var e=`cng-yarlung-zangbo`,t=`雅鲁藏布大峡谷：世界第一大峡谷`,n=`cng`,r=2020,i=null,a=`西藏·雅鲁藏布`,o=29.63,s=95.06,c=`地球上最后的秘境，世界第一大峡谷`,l=`雅鲁藏布大峡谷位于西藏东南，是世界第一大峡谷：核心河段平均深切五千米，最深处达5382米，全长496千米，都居世界之最。雅鲁藏布江在派乡至墨脱之间绕南迦巴瓦峰形成马蹄形大拐弯，把印度洋的暖湿气流引入高原，使热带环境北推六个纬度，这里因此成为“西藏的江南”。峡谷从极地到赤道般的景观浓缩在数十千米之内，山谷冰川竟游弋在原始森林之中，是地球上最后的秘境之一，也是中国最后的猎人门巴人的家园。`,u=`雅鲁藏布江是世界海拔最高的大河，流域平均海拔约4000米以上，呈东西向狭长形，面积24万平方千米。它发源于喜马拉雅山脉北麓的杰马央宗冰川。雅鲁藏布江自西向东横贯西藏南部，流经米林后进入下游，河道逐渐变为东北流向，几经转折，穿过喜马拉雅山东端的山地屏障，猛折成南北向，于巴昔卡出境后流入印度，改称布拉马普特拉河，又流经孟加拉国与恒河相汇，最后由孟加拉湾注入印度洋。其中，河源至里孜为上游段，长268千米，里孜以下方称雅鲁藏布江；里孜至派区为中游段，长1293千米；派区以下至流出国境处为下游段，长496千米。

雅鲁藏布大峡谷集两项“世界纪录”于一身：一是其核心峡谷河段，平均深切度达5000米，最深处达5382米，而著名的美国科罗拉多大峡谷才深2000米左右；二是峡谷长达496.3千米，为世界之最。

雅鲁藏布江在派区—墨脱约212千米河段形成马蹄形大拐弯，在河道拐弯的顶部内外两侧，各有海拔超过7000米的南迦巴瓦峰与加拉白垒峰遥相对峙，形成高山峡谷地带。这就是闻名于世的雅鲁藏布大峡谷。走进雅鲁藏布大峡谷，我们就如同进入了远离尘世的神秘世界，这里有无边的神秘、无尽的惊险、无比的奇观……

大峡谷地处强烈的地壳活动中心，是适应构造发育的构造弯、构造谷。其所在地区正是印度板块向欧亚板块俯冲碰撞的中心地带，东侧又受到太平洋板块的抵挡，因此大峡谷随构造转折拐弯。目前已在峡谷中发现多处来自地壳深处的基性、超基性岩体，证明板块缝合线构造的确存在。地质资料显示，大峡谷内侧的南迦巴瓦峰出露的中深度变质岩系，经铷锶等时线法测定，其绝对年龄值为7.49亿年，这是迄今为止所测得的我国喜马拉雅山一侧地层的最老年龄值，相当于前寒武纪，与古老的印度地台地质年龄值相仿，它表明地质上这里是古老印度块北伸的一部分。另据古地磁测量研究，在中生代白垩纪，南迦巴瓦峰的位置相当于现今的北纬13度左右的地方。显然，南迦巴瓦峰地区作为印度板块的一部分，随着陆地的漂移已北伸了近15个纬度。大峡谷地区以上升为主的地壳活动极为强烈，地震活动频繁，如1950年8月15日8.5级特大地震的震中即在该区。这一切都说明大峡谷地区是地壳能量集中释放、构造活动强烈的中心，以南迦巴瓦峰为中心的强烈隆升和大峡谷适应构造的深切围绕，形成了大峡谷地区奇异的自然景观。

大峡谷是青藏高原最大的水汽通道。所谓水汽通道，通俗地讲，即大峡谷凿开了喜马拉雅山脉和青藏高原的地形屏障，使南来的印度洋暖湿气流沿此通道深入大峡谷地区。大峡谷地区的大气物理测试和分析表明，沿大峡谷源源输入的印度洋暖气流量，竟与夏季自长江流域以南向长江以北的水汽输送量相近。水汽通道使大峡谷地区雨季来得更早，一般比同纬度其他地区早1～2个月；由通道涌进的巨量水分和热量，使大峡谷地区成为我国雨量最丰沛的地区之一，基本与热带热量水分条件相同；大峡谷热带山地气候带和自然带的分布，因大峡谷通道自南而北强大的水汽输送，达到了北半球水平分布的最北界和垂直分布的最高限，即北纬29度30分，海拔2000米左右。在北半球，热带气候带和自然带的分布平均在北纬23度30分，海拔1000米以下。然而，强大的水汽通道将这里的热带山地环境向北推进了6个纬度之多，大峡谷地区因此而成为名副其实的“西藏的江南”。

大峡谷浓缩了诸多自然景观。大峡谷地区高山林立，发育着全世界仅有的珍稀冰川类型——季风型海洋性冰川。令人称绝的是，这里的山谷冰川竟游弋在绿色的原始森林之中！而有的冰川表面深厚的表碛上竟然长有植被。难怪人们常用“菜花金黄映雪山，葱茏林海舞银蛇”来形容大峡谷地区变幻神奇的无限风光。从南迦巴瓦峰峰顶到墨脱背崩河谷，仅50余千米、3天的路程，人们就能经历仿佛从极地到赤道那样难忘而深刻的感受。大峡谷地区河流适应构造强烈深切，在大峡谷的核心河段形成了千百米长的如瀑奔流。

大峡谷环境洁净，是一块绿色宝地。大峡谷内侧的墨脱地区是高原上有名的与外界隔绝的“孤岛”，峡谷核心段为无人区，没有工业污染，基本保持着原始的自然景观和生态环境。这里水质优良，土壤中元素含量保持着原始基质，大气洁净，生物有机氯化合物残留甚微。

大峡谷地区还生活着中国最后的猎人。腰插易贡短刀、手牵波密猎犬的门巴人依然生活在刀耕火种的时代，溜索、独木桥是这里最先进的交通设施。

大峡谷地区蕴藏着极其丰富的自然资源。这里是世界上水能资源最为富集的地方。雅鲁藏布江在大峡谷地区穿过两座海拔7000米的高山谷底，围绕南迦巴瓦峰形成一个奇特的马蹄形大拐弯，山高谷深，水流湍急。从派乡到巴昔卡496.3千米的下游河段，河流水面高程从2910米降至155米，天然落差2755米，平均坡降5.5‰，其落差之大雄居世界各大河流的首位。特别是从派乡至墨脱212千米的河段，两地直线距离不过40千米。水面高差却接近2230米，平均坡降2.5‰，加上派乡附近多年平均流量为1900立方米/秒，从而使这里成了世界上水能资源最丰富、最集中的地区。据计算，大峡谷天然水能蕴藏量高达6880余万千瓦，在这里可以兴建装机容量4000万千瓦的水电站。该水电站一旦建成，必将成为世界上装机容量最大的超巨型水电站。

作为“地球上最后的秘境”，雅鲁藏布大峡谷还有很多人类未知的领域有待探秘；而在开发、利用雅鲁藏布大峡谷资源的过程中，切实保护这里原始自然的生态环境，尤为迫切与重要。`,d=[`/whg/geo/cng-yarlung-zangbo/1.jpg`,`/whg/geo/cng-yarlung-zangbo/2.jpg`,`/whg/geo/cng-yarlung-zangbo/3.jpg`,`/whg/geo/cng-yarlung-zangbo/4.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};