var e=`cng-lijiang`,t=`漓江：桂林山水甲天下`,n=`cng`,r=2020,i=null,a=`广西·桂林漓江`,o=24.9,s=110.5,c=`桂林山水甲天下，漓江是一幅山水画廊`,l=`漓江流经广西桂林、阳朔，两岸石峰拔地而起，似玉笋瑶簪，倒映在如镜的江面上，是我国发育最充分、美学价值最高的岩溶峰林峰丛地貌。这里的碳酸盐岩形成于三四亿年前，古老坚硬、沉积深厚，加上亚热带高温多雨，造就了千峰环立、山水相映的绝世风光。从竹江到兴坪一段是精华所在，九马画山、黄布倒影美不胜收。唐代韩愈的“江作青罗带，山如碧玉簪”，正是“桂林山水甲天下”最形象的写照。`,u=`云中的神呵，雾中的仙，神姿仙态桂林的山！情一样深呵，梦一样美，如情似梦漓江的水！是梦境呵，是仙境？此时身在独秀峰！心是醉呵，还是醒？水迎山接入画屏！——贺敬之《桂林山水歌》

当人们从华北大平原、黄河流域经荆楚之地向南越过五岭而进入岭南漓江流域时，在人们的眼前呈现的是这样一幅奇异秀丽的自然景色：在漓江桂林谷地中，一座座拔地而起的石峰，似玉笋瑶簪，耸立无际，宛若青衣罗带似的漓江蜿蜒于万峰丛中，既秀美又壮观。

“千峰环野立，一水抱城流”是漓江桂林城最形象的写照。那些石峰不像其他地方的山峰那样气势磅礴、山体高大、山脊线绵延几十千米，而是以其陡峭的边坡、优美而又变幻莫测的造型和数以千计的碧绿峰群而傲立于天地之间。普通人看这里是无山不奇，无水不秀，而在地理学家眼中，这种奇山异水则是一种被称为“岩溶地貌”（又称“喀斯特地貌”）的自然景观。漓江山水景观是岩溶地貌的所有类型中发育最充分、美学观赏价值最高的一种。自然界里的水（主要是雨水）与空气中的二氧化碳发生反应生成碳酸，再与土壤中因生物作用产生的碳酸一起，与可溶性岩石（在大多数情况下，均是由碳酸钙盐类组成的岩石，如石灰岩、白云岩等）发生反应。碳酸钙盐类岩中的钙离子被碳酸转移出来，并被地下水带走，看似坚硬的岩石就这样被水一点点溶蚀，形成峰林、孤峰和岩洞，构成奇特的自然风光。

岩溶峰林地貌

漓江桂林的山、水、洞号称三绝。这里极具特色的山就是那些平地而起、峭立挺拔的石峰群，在地貌学上称为岩溶峰林。桂林市城区面积达565平方千米，岩溶地貌分布面积在96％以上。漫游在桂林的秀山丽水中，其间的奇峰石山看起来十分相似，其实是有所差异的：桂林城区和近郊多为峰林平原，石峰群像“竹笋”一样，平地拔起、相互分离，密布在平原之上，因此被称为“峰林平原”；而漓江两岸的山地为峰丛洼地，石峰群的基部连成一片，像许多山峰簇拥在一起，故称之为“峰丛”平原。在桂林城区中，峰丛洼地面积只有151.7平方千米，石峰2125座，平均每平方千米14座，而峰林平原面积为305.08平方千米，有石峰628座，平均每平方千米2.1座，真是石峰成林。

桂林城区内的独秀峰，一向被作为桂林峰林的典型。它的相对高度仅有60米，但由于它位于明靖江王王城中轴线上，孤峰平地而起，陡壁如削，给人以端庄峻秀、高耸入云之感，所以被诗人形容为“拔地参天起一峰”、“直入青云势未休”，冠有“南天一柱”之称。无论是桂林的形象代表——象鼻山还是其它形态非常奇异的石峰，如骆驼山、鸡冠山、剪刀山、伏波山等，都是桂林峰林平原的代表。面积最大的峰林平原其实是在阳朔的葡萄、高田一带。从高处远眺，只见平原上石峰点点，妩媚动人，若在其内穿行则如出没于玉笋之中。这些石峰状物似兽，对其造型可以任凭人们的想像力自由驰骋，可谓“千万仪态看不足，但凭模拟每每同”。对桂林峰林平原最早进行描述的当数唐朝柳宗元，他在《訾家洲亭记》中曾用“桂州多灵山，发地峭竖，林立四野”道出了石峰边坡陡峭、平地拔起的特点。徐霞客当年从东北方向进入漓江时，用极为优美的笔触、简洁确切的文字描述出峰林平原的秀丽景色和本质特征：“诸危峰分峙叠出于前，愈离立献奇，联翩角胜矣。石峰之下，俱水汇不流，深者尺许，浅仅半尺。诸危峰倒插于中，如出水青莲，亭亭直上。”峰林平原的主要特征——石峰相互分离，边坡陡峭、基部往往积水为塘、平原区地下水位接近地表——在此处皆已被道出。峰林平原在我国总面积有1.26万平方千米，而98％分布在广西境内。所以古代即使是文化比较发达的中原之地和长江中下游地区，也鲜有人了解漓江的峰林。宋代著名诗人范成大来漓江之后，遍访名山的他认为山还是漓江的奇。他在《桂海虞衡志》一书的正文第一句便是“余尝评桂山之奇宜为天下第一”。

水是漓江山水的灵魂和最充满活力的组成部分。漓江依山而转，两岸山峰伟岸挺拔，形态万千，被人们誉为山水画廊和“黄金水道”。20世纪30年代，著名画家徐悲鸿曾著文这样赞美它：“世界上有一桃源其甲天下之山水，桂林之阳朔乎？”并且“漓江之水盈盈，照人如镜，萦目缭绕，平流如泻，有同吐丝，山光荡漾，明媚如画，真人间仙境也。”江水平得有如镜面，映出山峰的优美倒影，有的朦胧，有的清晰。船行江面，从山峰倒影的画面上驶过，就像从一幅典型的中国水墨画中穿行一般。正如清代诗人袁枚的诗句所说“分明看见青山顶，船在青山顶上行”。

岩溶峰丛地貌

漓江在灵川县的大圩镇处流向转为南北向，作为漓江山水游览起点的竹江村码头和磨盘山码头位于江的西岸。自碧崖阁始，漓江进入峡谷区，称黄牛峡，绵长曲折，山高崖陡。西岸有一排长为2000米的由水流侵蚀造成的陡崖，陡崖或高或低，似展翅的蝙蝠，故称为蝙蝠山。300多年前徐霞客来此地时，但见“石峰排列而起，横障南天，上分危岫，几埒亚山，下突轰崖，数逾匡老，于是扼江，而东之江流啮其北麓，怒涛翻壁，层岚倒影，赤壁、采矶、失其壮丽矣。”而如今只有南面的陡崖仍在经受江流的冲击，崖前沙洲浅滩横亘。漓江峡谷中深槽与浅滩相间出现，一道道浅滩成为河床上天然的低坝，一级级地抬高上游的水位，造就了宽浅平静的漓江水面和迷人的倒影，而其间的一个又一个深潭宛如明珠，增添了江水的晶莹。从竹江至兴坪渔村的这一段漓江河段是漓江风景精华中的精华。河段两岸的石峰相对高度多在200米以上，奇峰夹岸，有草坪冠岩、绣山、半边渡、二郎峡、九马画山、黄布滩仙女群峰等典型的峰丛地貌景观。峰丛和峰林的形态特征颇为不同。如果用“离立献奇”、“亭亭直上”来形容峰林平原，那么“万点桂山尖”正是峰丛地貌的真实写照，它既道出了漓江两岸石峰的形态之美，更突出了石峰的数目之多，这些石峰密集成丛，峰峦叠翠。与峰林平原不同的是，这些石峰屹立在底座相连的山体之上，每平方千米有近10个石峰。在《徐霞客游记》中多次出现与“峰丛”一词类似的词语，当徐霞客乘船探察冠岩而掉舟出洞时，写下了“望隔江群峰丛合”之句，后来又用“丛立之峰”来形容漓江两岸的石峰群。从兴坪渔村到阳朔区间，两岸岩层迥异于峡谷区。西岸是砂岩夹泥岩，不同于形成岩溶地貌的碳酸盐岩，东岸是薄层扁豆状灰岩和硅质岩，偶而有纯灰岩组成的锥状石峰位于其上部。这里山地的坡度多在20度至30度，高度较低，河谷开阔，不似岩溶地貌千峰环立，但这一河段内有一派迷人的田园风光，令人赏心悦目。在接近阳朔县城时，较纯的碳酸盐岩再次出露，又是大好的峰林景色。

地貌发育的历史

一本美国出版的《地貌学》专著中有这样一段话：“许多艺术史研究者认为，古典的中国绘画中那种奇异的、尖塔状的山峰是脱胎于中国南部的亚热带岩溶景观。从西方人眼光看来，这种景致似乎是不寻常的和梦幻般的，但是它们确实是很好的地貌写生。”为了说明这一点，该书在这一节还附有一幅中国唐代的国画和一张漓江桂林自然风光的照片。

漓江的峰林地貌景观是不是中国古典山水画的源泉，我们不能肯定。但可以肯定的是，它是世界上最典型、发育最完美的湿润亚热带岩溶峰林地貌，是具世界意义的、不可再生的、极为珍贵的自然遗产。特别是桂林的峰林平原地貌更是世界上分布面积最广、景观美学价值最高、具有典型性、珍稀性和不可替代性的地貌类型，是世界其他地方所无法比拟的地貌景观。

漓江的岩溶峰林地貌无论是它的物质基础还是岩溶发育史，直至自然地理条件都占尽天时地利。构成桂林－阳朔岩溶峰林地貌最重要的条件是，这里有着大面积分布的碳酸盐岩。它们形成于3.2～4亿年前，年代古老而质地坚硬，沉积厚度在3000米以上。而国外的岩溶区分布最广的往往是新生界碳酸盐岩，成岩程度较差，孔隙度较高。如地中海沿岸、伦敦盆地及中欧、东欧均是以中生界碳酸盐岩为主，又如美国佛罗里达第三纪石灰岩的孔隙度为16％，而桂林地区石灰岩的孔隙度还不到1％。古老质坚的岩石在地表为造成拔地而起的峰林地形提供了坚实的基础，在地下则为地下河的巨大洞穴厅堂提供了坚硬的支撑骨架。在气候条件与桂林大致相近的加勒比海地区，虽然也有类似的峰林地貌，但峰林的形态多矮小、浑圆，相对高度平均约为桂林峰林平原中石峰平均相对高度的1/4～1/3。而且，桂林一带未遭受过末次冰期大陆冰盖的刨蚀，古老的岩溶形态大都得以完好保存，加上第四纪时的新构造抬升，不仅使这些岩溶形态发育得更加完美，还将各个时代形成的岩溶形态陆续抬升到不同高度，于是形成了保存的历史跨度最长、连续性最好的岩溶系列。

漓江地处我国亚热带中部，属亚热带季风型气候，高温多雨；且雨季和高温期相一致，有利于溶蚀作用的加速进行。地中海斯洛文尼亚的岩溶虽被冠以“经典岩溶”区，但因属地中海型气候，夏燥、冬湿，即水、热不同步，地下巨大洞穴虽得以发育，但地表岩溶形态却不能充分发育。而桂林丰沛的降水既使地表水系发育、河流纵横，增大了地表溶蚀、侵蚀的能力，又能在地下同时进行强烈的化学溶蚀，使得地表峰林、地下洞穴和地下河配套发育。优越的气候条件还为植物的生长提供了良好的生态环境，而繁茂的植物又使生物岩溶作用进一步加强。

看来，为了造就这一片奇特秀丽的山水风光，大自然一点都不吝啬它的鬼斧神工啊。`,d=[`/whg/geo/cng-lijiang/1.jpg`,`/whg/geo/cng-lijiang/2.jpg`,`/whg/geo/cng-lijiang/3.jpg`,`/whg/geo/cng-lijiang/4.jpg`,`/whg/geo/cng-lijiang/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};