var e=`cng-qinghai-hu`,t=`青海湖：中国最大的咸水湖`,n=`cng`,r=2020,i=null,a=`青海·青海湖`,o=36.9,s=100.18,c=`高原上的翡翠玉盘，中国最大的咸水湖`,l=`青海湖是中国最大的内陆咸水湖，四周被大通山、日月山、青海南山、橡皮山环拥，碧波连天，像一个巨大的翡翠玉盘镶嵌在高山草原之间。它由古海洋演变而来，因东面日月山隆起拦断出口，成为只进不出的闭塞湖，还形成了罕见的自东向西的“倒淌河”。夏秋时节，湖畔油菜花金黄灿烂，牛羊如云；西北隅的鸟岛上，斑头雁、棕头鸥等数以十万计的候鸟年年来此产卵育雏，是青海湖最壮观的一大奇景。`,u=`青海湖，古称“西海”，又称“鲜水”或“鲜海”。蒙语称“库库诺尔”，藏语称“错温波”，意为“青色的海”、“蓝色的海洋”。由于青海湖一带早先属于卑禾羌的牧地，所以又叫“卑禾羌海”，汉代也有人称它为“仙海”，从北魏起才更名为“青海”。

青海湖是中国最大的内陆咸水湖泊，地处青海省东北部的盆地内，湖的四周被四座巍巍高山所环拥：北面是崇宏壮丽的大通山，东面是巍峨雄伟的日月山，南面是逶迤连绵的青海南山，西面是峥嵘嵯峨的橡皮山。举目四顾，四座高山犹如四幅天然屏障，从山下到湖畔则是苍茫无际的千里草原。碧波连天的青海湖像一个巨大的翡翠玉盘镶嵌在高山、草原之间，构成了浓墨重彩的西部风景画。

青海湖长轴呈北西向，似梨形。最长处106千米，最宽处63千米，周长360千米，面积达4635平方千米，蓄水量854.45亿立方米，平均水深19.15米，最深处达28.7米，湖面海拔3196米。湖东岸有两个子湖，一名尕海，面积10余平方千米，系咸水；一名耳海，面积4平方千米，为淡水。青海湖周围是茫茫草原，湖滨地势开阔平坦，水源充足，气候温和，是水草丰美的天然牧场。夏秋季的大草原绿草如毯，金黄色的油菜迎风飘香，牧民的帐篷星罗棋布，成群的牛羊飘动如云。日出日落的迷人景色，更充满了诗情画意，使人心旷神怡。

青海湖的形成和变迁是大自然的杰作。早在2亿3千万年以前，青藏高原是一片浩瀚无际的古海洋。200万年前，剧烈的造山运动使得这片古海洋所覆陆地逐渐隆起，一跃形成了世界屋脊。海水被逼走时，有的被四周的高山环绕起来，形成了大大小小的湖泊。青海湖就是被山脉堵塞而形成的一个巨大湖泊。当时，它是一个外泄湖，周围有100多条河流注入湖中，同时湖水又从东面注入黄河。距今大约100万年前的第四纪，青海湖东面的日月山强烈隆起，拦截了青海湖的出口，原来从青海湖向东流出的河流，被迫向西流入青海湖，形成了我国罕见的自东向西流的倒淌河。青海湖也成为一个流水只入不出的闭塞湖。

青海湖区属高寒半干旱气候，年平均气温1.2℃，一月平均气温-12.6℃，极端最高气温28℃。湖水主要依赖地表径流和湖面降水补给，入湖河流有40余条。由于气候干燥，湖水蒸发量大于湖水注入量，因此湖水不断下降，湖面逐渐缩小，与初期的湖区相比，湖面缩小了1/3，水位降低了80～100米。在1500多年前的北魏时期，环湖一周，号称千里，唐代尚称八百里，现在只有七百多里了。青海湖湖畔有着辽阔的天然牧场，是我国各民族聚集生活的地方，除汉族外，还有羌族、谷浑族、藏族和蒙古族等。从遥远的古代起，这里就是重要的畜牧业产地，尤以养鸟业为发达。

青海湖中分布着五个美丽的小岛，即海心山、鸟岛、孤插山、海西山、沙岛。其中的海心山和鸟岛是著名的游览胜地。孤插山，又名三块石，位于青海湖西南部，南距湖边8千米，距西北方向的鸟岛20千米。三块石由礁石、碎石滩及沙埂组成，东西长约700米，南北宽约150米。礁石南坡较平缓，北边为陡壁。岛上植被稀少，仅在碎石块间隙生长有灰菜、牛尾蒿等，覆盖度不到5%。海西山又名海西皮，岛的东北缘有新层陡崖紧靠湖边，陡崖外有一近似圆形的岩石屹立于湖中，离湖30余米，是鸬鹚的繁殖场所。岛上生长的植物主要有芨芨草、野葱、冰草、早熟禾等，覆盖度在90%以上。沙岛，位于青海湖东北部，曾是湖中最大的岛屿，现已成为半岛，表面均由沙砾覆盖，基本无植被，是鱼鸥的栖息繁殖地。还有一处滩涂沼泽地—泉湾，位于青海湖西南边，主要生长有湿生植物苔草、扁穗草、杉叶藻等。这里有多处泉水涌流形成沼泽湿地，冬季不封冻，人、畜不易进入。近湖岸6～8千米范围内水草及浮游生物丰富，是青海湖裸鲤幼体生活区，也是众多候鸟、旅鸟育雏区和栖息地。大天鹅及黑颈鹤等珍禽就生活在这里。

海心山高出湖面约70米，面积约1平方千米，岛上岩石嶙峋，林木葱茏，风光旖旎。岛上自古以产龙驹闻名，因此又名龙驹岛。据史籍记载：“青海湖每冬冰合后，以良马置此山，来春牧之，马皆有孕，所生之驹，号为龙种，必多聪异。”相传，汉平帝时，王莽秉政，在湖滨设西海郡，曾牧于上，得龙种，日行千里，称青海骢。隋大业五年，炀帝西巡至青海陈兵讲武，七月置马牧于此，以求龙种。以前，青海湖无舟楫可渡，牧民们在冬季冰封后，赶着马匹、牦牛，驮上足够一年花销的各种物品上岛，来年冰封后再出岛。

在春秋战国时代，这一带还盛产“秦马”。《诗经》中曾描写过“秦马”的雄壮和善驰。隋唐时，此地“秦马”与“乌孙马”、“血汗马”皆为良种马，以能征惯战而著称。唐代在青海还专门设置了茶马司。杜甫《高都护马行》：“……此马临阵久无战，与人一心成大功……雄姿未受伏枥思，猛志犹思战场利。腕促蹄高如踣铁，交河几蹴曾冰裂。五花散作云满身，万里方看汗流雪。长安壮儿不敢骑，走过擎电倾城知。”此诗竭尽赞美之词来夸耀青海湖的威武神骏。

著名的鸟岛是群鸟聚会之所，数以十万计的各种候鸟年年来此欢度盛夏，成为青海湖的一大奇观绝景。鸟岛状似蝌蚪，位于青海湖西北隅，面积为0.11平方千米。每年夏天，斑头雁、鱼鸥、棕头鸥、鸬鹚等成群结队从南方飞来，鸟群此起彼落，把整个小岛遮盖得严严实实。到了产卵季节，群鸟筑巢垒窝，就在那突出海面约十米的蝌蚪头高地上。小小弹丸之地，布满了数以万计的鸟巢，密度之大，数量之多，难以用文字来形容。全岛铺满了密密麻麻的鸟蛋，俯拾即是。这时的鸟岛是一片欢腾、喧闹的鸟世界。天上地下全是鸟的繁忙身影，有的衔草，有的啄泥，有的含毛，从早到晚不停地飞起落下。经过20多个昼夜的孵化，雏鸟相继出壳，跟在自己的父母后面摇摇晃晃，叽叽喳喳，一片生气。当雏鸟羽毛渐丰，父母便带着它们到处去游荡、觅食。有的到附近的高山平湖去消夏，有的到清澈的山溪河汊去栖息，繁华的乐园变得寂静起来。到9、10月间，幼鸟的翅膀练硬了，西伯利亚寒流又逐渐南侵，岛上的群鸟纷纷向南飞迁。如此年复一年，它们过着有规律而欢快的迁徙生活。鸟岛也成了闻名遐迩的游览胜地。

水天一色的青海湖蔚蓝似海洋，蓝得纯净、深湛，蓝得温柔、典雅。最质朴的美才具有真正的震慑力，青海湖正是具有高原湖泊那种空阔、粗犷、质朴、沉静的特征。没有西湖的妩媚，东湖的清丽，也没有玄武湖的桨声，昆明湖的灯影，青海湖的美是原始的、不事雕琢的自然之美！`,d=[`/whg/geo/cng-qinghai-hu/1.jpg`,`/whg/geo/cng-qinghai-hu/2.jpg`,`/whg/geo/cng-qinghai-hu/3.jpg`,`/whg/geo/cng-qinghai-hu/4.jpg`,`/whg/geo/cng-qinghai-hu/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};