var e=`cng-songling`,t=`松岭：中国真正的"森林省"`,n=`东北·长白山与小兴安岭`,r=45.2,i=128.9,a=`cng`,o=2026,s=4,c=`给东北这片大森林，起一个配得上它的名字`,l=`中国的地理学家曾把全国划成50个"自然省"，可这些省的名字又长又拗口，谁也记不住。《中国国家地理》执行总编单之蔷在这篇封面文章里，给其中一个起了个新名字——"松岭"：长白山加小兴安岭，一条松花江从中穿过，几乎全境被森林覆盖，是中国真正的"森林省"。而读懂这片林海的钥匙，是一棵树——红松。从松子养活的松鼠、野猪和东北虎，到东北人家厨房里的椴木菜墩，这篇文章把一片森林讲成了一部生态与人情的大书。`,u=`最近几年，我一直在做一件事：写中国的50个自然区。在我看来，这50个自然区是了解中国自然环境最好的钥匙，也是认识中国最理想、最简捷的途径。

在中国，历史学很发达，大多数人对中国历史都有或多或少的了解。可对于“自然的中国”，也就是中国的自然地理环境，人们的认识却相当匮乏。举一例，21年前，我们《中国国家地理》杂志曾推出“选美中国”特辑，其中评选出了中国十大最美冰川。但当时很多中国人都不知道国内还分布着冰川，对于被选为“中国最美的十大名山”之首的南迦巴瓦峰，编辑部更是接到许多电话，因为很多人根本不知道这座雪峰在哪里。

我们知道从行政区划的角度，中国可分为34个省级行政区。可很少有人知道，若从自然的视角来分省，中国可以划分为50个“自然省”。

将中国划分为50个自然区，这是中国地理学家最早做出的、从自然角度认识中国的重要工作。这项研究被称为“综合自然区划”，早在上世纪50年代就已启动。当时国内几乎所有最顶尖的地理学家都在做这项工作，还邀请了苏联一些优秀的地理学家参与其中。苏联的综合自然区划分为自然国、自然省、自然州三级，这与其加盟共和国的体制相契合，但在中国却并不适用，因此中国早期区划方案中的这种分法很快被淘汰了。最终采用的方案，是先将中国分成三大自然区：东部季风区、西北干旱区和青藏高寒区，再根据温度带、干湿状况等逐级划分，最终把中国分成了50个自然区。这是一个不断深入、反复调整的过程，而将中国明确划分为50个自然区，已是2023年的最新成果。

但我发现一个现象：综合自然区划这项工作——将中国划分为若干自然区，尽管如我前面所言，意义重大，却始终流传不广，几乎只在专业圈层内传播，很难传出圈外，并且从事这项工作的人也越来越少……尤其是后来的地理学家们在前人基础上，对综合自然区划进行迭代工作，开展了中国生态地理区域的划分，如今已将中国划分为50个生态地理区域。这样一来，单从名称来看，似乎是更专业了，但原本的综合自然区划的影响力却被削弱了。

前段时间，我们邀请了中国热带作物学会的一位专家，讲述中国热带作物的发展。讲座中，他展示了一张中国热带作物的分布图，使用的概念是“热区”。谈及中国热带的划分，这位专家并不清楚地理学界的划分方案，也不了解综合自然区划如何界定中国不同的自然区，更不知道《中国生态地理区域图》。

这件事带给我的震动很大。这位从本科读到博士、长期深耕相关领域的专家，可以说完全是圈内的人，从事的工作也与自然区划密切相关，但是他却对地理学家如何划分中国自然区这件事并不知晓。由此也不难想见，对中国大地进行区划及其成果，传播范围之小，普及效果之有限。

我时常在想：中国最优秀的地理学家经过几代人的不懈努力，按照自然要素的统一性与差异性，将国土划分为50个自然区（我称之为“自然省”，这样更有利于传播），这样一项成果斐然的工作，却未能广泛传播，没能在公众认识中国自然风貌时取得应有的效果，原因何在？

我一直致力于向公众普及这一成果，希望它能成为人们认识中国自然环境的一把钥匙，但却遇到重重困难。有时在想，我所做的努力会不会像前辈们的心血一样，付诸东流，收效甚微呢？

起一个好名字，往往是传播中最为关键的第一步

我想，问题的症结或许在于：地理学家们多将这项工作视为专业的学术工作，却很少从科学传播的角度思考，如何让成果走向大众，进而将其看作是推进公众认识中国自然环境的一项重要工作。如果从科学传播的角度，重新审视中国的综合自然区划和生态地理区域的划分工作，那么我想地理学家们也许会考虑，如何将其研究成果以更好的方式传播。

在我看来，要让这项杰出的科研成果真正走向大众，首先要在命名这件事上进行改进。

地理学家完成了对中国自然的区划，最终得出了“自然区”或“生态地理区域”这样的成果。但就像是一个新生命诞生了，家长为它起的名字却过于冗长，这样的名字很难被记住、被传播。甚至可以说，这些名称更像是一个描述、一句定义，而不是一个朗朗上口的名字。

我可以举几个例子。《中国生态地理区域图》中第一个自然区的名称是：大兴安岭北部山地落叶针叶林区。此后的命名大多沿用了这种风格，比如我这篇文章将要写到的自然区，名字便是：东北东部山地针阔混交林区。

这样的名字，真的能够流传吗？就像你给自己的孩子，会起这样一长串描述性的名字吗？我们知道，名字本是一个符号，只承担指代的功能。它是代号，是为了让人们在谈论事物时节省时间和精力，也为了方便记忆与传播。

德国哲学家胡塞尔在其划时代的著作《逻辑研究》中，曾将语言分为两种基本成分：信号和表述。信号本身没有意义，只是指代某个事物的代号；而表述则不同，它传递意义、描述事物、做出判断。在语言中，信号多是专名，也就是名字；而表述多是陈述句与判断，用来讲述意义。

为什么语言中信号大多是专名是符号，表述大多是判断是命题，是揭示意义的句子呢？我曾经反复思考这个问题，似乎悟出了一点道理。在我看来，面对一个事物，最恰当的命名方式，就是用一个近乎无意义的符号来指代它。换句话说，就是不要把话说得太绝对了。因为任何事物在不同观察者眼中，都会呈现不同的面貌。比如一座山，对一些地方的人来说，它是南山，对另一些人而言，它就是北山。因此像南山、北山这样带有描述意义的名称，反倒不如一个没有意义、纯粹符号化的名称来得长久、中立。比如像索尼、丰田、微软，这些公司名称都是信号，而非表述；即使像亚马逊、苹果、甲骨文，也都是意在言外的信号，而非直白的表述。

用哲学家的观点看，任何事物，只有把它放入一个结构中才能被认识，在不同的系统中，它会呈现不同的性质。同一个事物，在不同的系统中，本质上已是不同的存在。如果一开始就给它一个描述性的、有意义的名称，就相当于把它放到了一个系统中，给它定性了。这既不符合事实，也会影响对它的认识。

由此我想到了我国第一代、第二代地质与地理学家的名字：丁文江、翁文灏、章鸿钊、张相文、竺可桢、李仲揆（李四光）、叶良辅、黄秉维……这些名字起得真好，选用一些有意义的汉字，但组合起来，却介于信号和表述之间，虚虚实实，意蕴悠长。这些名字与他们日后取得的成就有没有关系呢？这倒是一个有意思的话题。

回到我们的主题。我总觉得，地理学家完成自然区划、推出最终成果时，往往缺少至关重要的一步——为这个新生的“婴儿”正式命名。如今我们看到自然区划的成果，看到这个“婴儿”已然诞生，也看到地理学家用一句话对它进行了表述，却始终没有给它一个真正的名字。

像“东北东部山地针阔混交林区”这类自然省的名称，本质上不是一句表述吗？这个表述无非是省略了几个字，将其补充一下就是一个完整的陈述句，表达一个判断和命题：这是东北东部一片长满针阔混交林的山地。可句中的“这”究竟指代谁？并没有明确的指称，也就是说，这片山地得到了一番描述，却始终没有一个专属它的名字。

我知道，这里涉及到语言学中通名与专名的联系和区别。通名是对事物的归类，从而形成范畴和概念，是有意义的表述；专名则是对于个别事物的指称，可以用一个无意义的符号来指代该事物。

在自然区划中，前两个层级的温度带和干湿区的名称是通名，理应是有意义的概念，但是到了第三级自然区这个层级，这些自然区都是一个个各不相同、相互独立的个体了，它们的名称应当是专名——可以不自带意义，仅仅是一个识别信号。（名称问题本身就是极具争论的话题，有兴趣的可以进一步阅读语言哲学与分析哲学的相关著作。）

从传播角度出发，我们首先要做的，就是给这个“婴儿”起名。起一个如同信号一般简洁的名字，不必自带意义，只要能唯一指代它，不与其他“婴儿”混淆即可。当然，如果你能起个既简短又富有意义的名字就更好了。但在名字这件事上，简短、易于传播，远比有意义更为重要。其实在语言中，名称本就不需要意义，它的意义是在语言使用中逐渐获得的。

在进行讨论之前，我想先说明：为什么我不愿意使用“自然区”，而使用“自然省”这一概念。因为“自然区”过于宽泛，缺乏规模和层级的暗示。我们对自然区可以进行不同尺度、不同层级的划分，而每一次划分的结果，都可以称为“自然区”。地理学家在开展综合自然区划时，其实已经意识到这个问题了，于是按照规模与层级，将其依次命名为：热量带、自然地区、自然地带等。但在我看来，这更像是一种语言游戏，其中的层级感和规模的等级，只有参与其中的地理学家才比较清楚。但“自然省”这个名称就不同了。当你一说出“自然省”时，人们立刻就能知道，它所指代的自然区域，其层级与规模介于“国”与“市”之间。这正是借助了行政区划中“省”这个概念所蕴含的意义，因此一说出自然省，人们便立刻心领神会。这是何其省力的传播。

接着“省”这个话题继续往下说。我们知道，中国省级行政区的名称大多只有两个字，即便如此，人们仍追求更简洁的表达，于是几乎所有省份名称都被简化为一个字：冀、鲁、豫、浙、闽、赣……那么，我们的“自然省”，是否也可以拥有简洁凝练、不超过五个字的专属名称呢？

其实，中国大地上那些具有自然统一性的区域，本就拥有流传已久的名字。这些名称十分简洁，流传甚广，使用广泛，如西北干旱区有西域、漠北、塞北、坝上；东部季风区中，东北有关外、北大荒，中部有中原、关中，南部有江南、岭南……这些其实都是一些自然区，也就是我们所说的“自然省”。但遗憾的是，在现行的综合自然区划中，这些承载着深厚文化传统的名称并未被采纳。再看那些声名远扬的大山，如天山、昆仑山、祁连山、秦岭、太行山……它们之所以能流传至今，并非因为名字概括了山脉特质，而是因为短小精悍、易于交谈与传播。名字本身不需要自带意义，它们的意义是在交谈和传播中逐渐获得的。

我们能给“东北东部山地针阔混交林区”一个新的名称吗？

给“东北东部山地针阔混交林区”起一个简洁易记、便于传播的新名字，意义重大，也是向大众传播的第一步。我想最理想的名字应当介于信号与表述之间：信号虽短，却因缺乏描述、没有意义，不易记忆，最好能用特别简短的一两个字凝炼出核心内涵，同时具备独特辨识度，与其他区域清晰区分。

“东北东部山地针阔混交林区”这一自然省（名称冗长，日常提及与传播极为不便）地处中温带湿润区，主体由小兴安岭与长白山地共同构成。我曾为它起了一个名字：小白山地，从两山脉中各取一字组合而成。但由于“小”字的意义与山脉体量宏大的实际不符，容易引起误解，因而并不理想。我还在为其寻找新的名称，陆续构思出许多候选名称，现整理如下：

1、该区域位于松花江、黑龙江、乌苏里江的流域范围内，可以称之为“松黑乌岭”。

2、依据三大水系之名，或者干脆将其简称为“三江岭”。

3、松花江、乌苏里江均为黑龙江支流，以此为据，可称之为“黑岭”。

4、这里是满族先祖肃慎人，以及古老部落黑水靺鞨的活动故土，可命名为：“肃岭”或“靺鞨岭”。

5、作为清王朝的龙兴之地，可称“清岭”。

6、区域内最具代表性的植被为针阔混交林，且分布规模巨大，据此可称“针阔岭”。

7、由植被想到这里是世界范围内面积最大、分布最集中的红松林区，红松为地带性建群种，与多种阔叶树种伴生，搭配灌丛、草本形成茫茫林海，使得这里成为中国面积最大的天然林区之一，因此可命名为“松岭”。

8、还有“沃岭”，取自东北古族“沃沮”。

这些名称中，我比较倾向于“松岭”。原因在于红松本就是小兴安岭与长白山脉植被中的灵魂，是这片山林里高大而长寿的建群种，用它来命名这条长达千余公里的山脉，完全当之无愧。这让我想起中国版图最西端的帕米尔高原群山，过去被称之为“葱岭”，同样是以山中生长的植物来命名的。如此一来，中国最东端和最西端的两处巨大山系，便可以遥相呼应了。

那么，我能否在这篇文章中直接使用“松岭”，把“东北东部山地针阔混交林区”这个冗长的名字替换掉？

恐怕不行。因为在名字这件事情上，往往存在“抢先效应”，即抢先使用的名字，即使你想替换它，也必须先沿用旧称，否则人们根本不知道你所指何处。有点像一句悖论：让人“不许说话”，本身却必须用言语说出。所以给地理区域命名，向来遵循“从早、从俗、从本地”的原则。即便我们想要为50个自然省重新定名，难度也极大，更难真正流行开来。因为那些自然省，已经有了不像信号的名字。

“松岭”自然省最大的特点是什么？这里是中国真正的“森林省”

我这篇文章的主题是“东北东部山地针阔混交林区”，现在将它称之为“松岭”自然省，我也是在试探性地推广它的新名字。有了名字，下一步便是建构它的形象。我首先要解决的是，找出这个自然省的独特性，发现它与中国其他49个自然省的区别。“松岭”给我的第一印象是：这里几乎全境都被森林覆盖，城市、村庄及农田只是散落在林海中的斑块。这种景观格局，在其他自然省中十分少见。

我逐一对照其他自然省，看是否有全域都被森林覆盖的区域。首先要排除三大自然区中的西北干旱区，这里的自然省不可能形成大面积的森林。青藏高寒区大部分地区寒冷干旱，也难有大片森林，仅在藏东南和横断山区有大面积的森林分布。那片区域包含两个以森林为主的自然省：东喜马拉雅地区高山深谷森林区和横断山区高山深谷针叶林区。它们地处高原温带湿润、半湿润地区，因此孕育了茂密的森林。紧邻青藏高原还有一个自然省——东喜马拉雅南翼山地季雨林、常绿阔叶林区。三者在空间上连续，森林总面积十分可观，足以与“松岭”自然省的森林面积相媲美。但若单独拿出其中任何一个与“松岭”相比，森林面积和覆盖规模都不及后者。因此就森林面积而言，称“松岭”为中国面积最大的“森林省”，是没有问题的。

我之所以要在“森林省”前加上“真正”二字，源于在黑龙江省伊春市与一位在林场当过场长的冯先生的交谈。他告诉我，若论林产品的数量与种类，南方两广（广东、广西）地区每年的产值远超过小兴安岭和长白山林区的总和。因为那里温度高、降水丰富，森林生长速度快，经济林种类多、面积大，如用于造纸的速生桉树林，用于生产橡胶的橡胶林，还有各类果林、茶园和竹林等。

冯先生的话让我注意到我国南方广泛分布的森林。在南方，因为气候温暖湿润，只要土地未被城市建设占用、未被开垦为农田，大多都会自然成林，两广和浙闽地区皆是如此。但我始终觉得“松岭”自然省的森林，与南方的森林不太一样。

它们的区别在哪里呢？南方的森林显然深受人类的干扰，或者说它们很多就是人类的产品，其中有很大比例都是经济林和人工林。但这样说还不能道出两者的区别，因为“松岭”的森林同样也经历了人类的干扰，历史上曾被大规模采伐，用于建设，采伐后的森林，经过人工造林也形成了大片人工林，同样带有经济目的。但我们能把“松岭”的人工林称作经济林吗？我认为不能这样说。原因在于，这些人工林营造的目的，就是生产木材，而非其他用途。《中国森林》第一卷“中国森林分类”一章中，对森林类型有明确划分，经济林包括油料林、干果林、香料林、工业原料林等。以生产木材为目标的人工林，并不属于经济林的范畴。这便是“松岭”自然省的人工林与我国南方人工林之间的本质区别。

在“松岭”的森林中，由于采伐之初就考虑到永续利用，大多采取“择伐”而非“皆伐”，因此森林中仍保留着原生群落的基底。而人工更新形成的人工林，从一开始就力求模仿原有的森林群落结构。因为这里造林的目的就是制造木材本身，也就是用人工的方式恢复原有的森林。

历史已经证明，这里原有的森林就是自然选择的结果，是大自然充分利用光、热、水、土等条件，历经千万年的选择造就的“顶级群落”，因此人工造林最好的榜样，就是这片土地上原有的森林。这并非我的猜测，而是我查阅了大量资料后得出的结论。譬如在1958年中苏科学家联合开展的黑龙江流域综合考察的系列学术报告中，我看到了多篇关于黑龙江流域森林研究的论文，最终得出这一结论。

我在前面用到一个词：原有森林，这显然不是一个规范的说法。其实我本想说“原始森林”，但最终没有用，因为我知道，那里严格意义上已很难说有原始森林的存在。按照国际标准，原始森林是“由本土树种自然更新形成，无明显人类活动痕迹，且生态过程未受到显著干扰的森林”，这样的森林在那里几乎已不存在。

但是，“松岭”自然省的森林虽然已受人类干扰——如有选择的采伐、人工更新等，却明显区别于我国南方以大量经济林为主的森林。“绿色和平组织”曾提出一个概念：完整森林，指近30～50年内未受人类活动干扰的大面积连片森林。在我看来，“松岭”自然省的森林，是中国“完整森林”的典型代表。1998年，我国启动了“天然林资源保护工程”试点；2000年10月，经国务院批准，这一工程正式全面展开，率先在长江上游、黄河上中游地区，以及东北、内蒙古等重点国有林区实施，核心就是全面停止对这些区域天然林的商业性采伐。至今，已经持续近30年了。

总之，可以说“松岭”自然省的森林不仅面积广阔，近乎全域覆盖，更是当前中国最接近天然林状态的森林之一。因此，将“松岭”称作中国真正的“森林省”，这个观点是有充分依据的。

“松岭”森林中的王者：红松是认识这个自然省的核心

“松岭”这一自然省，由长白山与小兴安岭组合而成，松花江横贯其中，成为两大亚区的天然界线。尽管界线清晰，但二者却同属一个温度带和干湿区，地貌上均为连绵山地，植被皆以针阔混交林为主，因此被划为同一自然省。这些只是外在的现象，而维系这片区域内在的、最具凝聚力的要素是森林中的王者——红松。

红松是“松岭”森林的王者，也是读懂这片茫茫林海的关键。它将小兴安岭与长白山紧紧相连，在两地的森林里，红松都是建群种，是森林的主角。大小兴安岭山体相连，理论上以温度带与降水量的差异作为划分依据，而在实际辨识中，有无红松才是区分二者的重要标志。

按照地理学家的划分，小兴安岭北部界线大致为黑龙江大兴安岭地区塔河县至加格达奇区的连线，这条线也是“松岭”的北界；而植物学家则将“松岭”北界划在更靠南的孙吴县至五大连池市的连线上。虽然关于这条界线的划分略有分歧，但专家们一致认可：有无红松，是区分大小兴安岭的标志。

我看了《大兴安岭西伯利亚红松研究》一书，没想到这本书开篇，竟然讲述了一段往事：上世纪50年代，大兴安岭传出“发现红松”的消息，一时间成为业内颇为关注的新闻，相关记述还被著名林学家写入《中国树木学》一书，后来进入全国统编教材。经专家鉴定才知道被发现的“红松”，实际上是“西伯利亚红松”，该树种在俄罗斯分布广泛，与红松是两个不同的物种。

红松虽不是中国的特有树种，却仅分布在中国“松岭”、俄罗斯远东、朝鲜半岛及日本的部分区域。在我国境内，即便像秦岭、横断山、天山、阿尔泰山以及藏东南的高山垂直带上拥有类似“松岭”地区的环境，也都没有红松的身影。

红松高大、俊美、长寿。在浩瀚林海中，它翠绿的树冠耸立在林冠最上层，成熟植株高度达20～40米，平均胸径约32～50厘米；它树干笔直，具有强大的自疏能力，生长过程中树干下部多余的枝条会自然脱落，既让阳光得以透入林下灌丛与草本层，也使树干下部光滑顺直，成为天赐良材。

红松经济价值极高。作为建设用材，它高大顺直，不同生长阶段均可用作各种梁柱；木材纤维柔韧、软硬适中、易于加工；且因富含油脂，天然耐腐，使用寿命长，旧时常用作铁路枕木，以及建造房屋、门窗、地板等。当年日本侵占我国东北期间，大肆掠夺森林资源，采伐外运的主要树种便是红松，伪满洲国时期的建设也大量使用红松木材。红松深受人们喜爱，还因其被制成器物与建筑后，能持久地散发出一种淡淡的松脂芳香，天然温润、极具魅力。

红松易于加工的特性，并不只是指在用工具对其进行锯、削、凿、刨时十分顺手，我还发现一个少有人提及的特点：过去制造各种木器与建筑构件，并非都采用卯结构，钉钉子也是常用的连接方式。钉子在锤子的敲击下，进入需要连接和固定的板材或方材中，将它们连接起来并固定住，完成造型。很多树木比如像蒙古栎（柞树）、水曲柳、色木等，由于纤维粗硬、连接脆弱，在钉钉子时，有时钉子弯了也钉不进去；有时钉进去了，但木板劈开了，使得前功尽弃，无法完成连接和固定的任务。红松则不同，它格外“吃钉子”。由于其纤维柔韧紧密、富有弹性，钉子钉入时板材不仅不劈裂，纤维还能紧紧裹住钉子，产生巨大摩擦力，让建筑和器具格外牢固。这是红松远超许多木材的重要特质，也是它被称为“东北木王”的重要原因。这些天我翻阅了不少介绍红松的文章，细数它的诸多优点，却唯独没有提到这一点。我认为很有必要把它讲出来。

我自幼在东北林区长大，父亲是吉林省林业建设工程公司的工程师，曾在长白山林区参与修建了许多房屋与道路。有一年我去往长春，他正在当地为吉林省林业厅设计建造一座宾馆，也正因如此，我对长白山以及山中的树木，都有着一份切身的体会。

红松在“松岭”自然省森林中的重要性，再怎么强调都不为过，它可以说是这片森林生态系统的核心。我时常会买来松子吃，知道它是一种美味、营养丰富的坚果，但对其在“松岭”森林中的意义理解得却不够深刻。近日为了写这篇文章，我与长白山国家级自然保护区的周海城先生聊起了红松，也重点聊到了红松的果实——松子。他讲述的诸多内容，让我对松子有了更为深入的认识。

过去我以为，松子不过是松鼠、花鼠等啮齿类动物，以及星鸦等鸟类的专属食粮。周海城则告诉我：“森林里的棕熊、野猪等同样以此为食，而东北虎则循着野猪的踪迹来到这片红松林。”

红松的果实是塔状球果，也就是我们常说的松塔，由一层层鳞片状的果鳞紧密包裹。它们簇生在红松高大树冠的顶端枝丫上，松子便藏在一片片绿色的鳞片之间。秋天当果实成熟时，松塔会随风坠落，但它们不会一起落下，而是分批次第落下，这个过程会持续一段时间，有时直至森林里下起了大雪，一些枝头仍挂着未落的松塔……为了寻找松子，野猪与棕熊在森林里四处游荡。

我曾误以为长白山阔叶红松林中松子的产量很低，其实不然。数据显示，长白山天然红松林的松子产量，每公顷（1万平方米）约在225～600公斤之间，波动幅度非常大，主要取决于林分质量、树龄，以及结实的大小年。天然红松要生长40～50年才开始稳定结实，80～120年则为它的盛果期。

长白山和小兴安岭两片林区，现存天然阔叶红松林总面积约45～50万公顷。红松结实周期为3～5年，大年产量是小年的3～4倍：丰年（大年）每公顷可产375～600公斤，歉年（小年）仅为150～300公斤。

阔叶红松林也为森林中的动物提供优质的食物与栖息环境。松子在紫貂、松鼠、熊、野猪的口粮中都占有重要地位。有观察记录显示，充足的松子能让松鼠的繁殖能力显著提升。花鼠、松鼠等会收集掉落的松塔，将松子储藏在洞穴中，单个洞穴的储量可达几公斤。松鸡、星鸦也纷至沓来。熊类等大型猛兽，则会专门搜寻和捣毁那些藏有松子的洞穴，以获取食物。野猪会用嘴不停翻拱地面的枯枝落叶，搜寻深埋其中的松子。被翻搅的腐殖层里，昆虫及其幼虫会被暴露出来，这又引来了以此为食的鸟类……而在动物们取食、搬运、贮藏的过程中，红松的种子也随之被带到了森林各处，完成了传播。

一条以红松为核心的生态链，就这样组织和运转起来了。

“松岭”植被：马赛克中的王者——红松与阔叶树组成的网络

前面我描述了红松在“松岭”森林生态系统中的核心枢纽作用，甚至称其为“王者”。但千万不要把它理解为君临一切的霸主，事实并非如此。红松从未试图“一统天下”，把整片森林变成自己的纯林。就像大兴安岭中的兴安落叶松一样，举目望去，茫茫林海，林涛涌动，全是同类子孙，那是多么壮观的景象。这其实也是所有生物刻在基因中的本能：复制自己。

红松可以成片成林，却不谋求纯林，它更愿意与不同种类的树共生共荣。作为针叶树种，它选择与阔叶树相伴，共同组成森林中最基本的单位——林型。

红松喜光，树冠呈卵圆形且较为稀疏，阳光能穿透树冠，因此红松林下是明亮通透的世界，能生长灌丛和草本。这与云杉、冷杉等同属松科的针叶树截然不同。云杉、冷杉尖塔形、紧凑浓密的圣诞树状树冠，会遮挡大部分阳光，使得林下阴暗、潮湿，少有灌丛与草本，动物也难以栖息，人类活动更是少见。

“松岭”自然省以山脉为主体，植被分布具有明显的垂直地带性。除了环绕长白山天池两千多米的群峰，以及小兴安岭海拔1429米的主峰平顶山外，这片区域以丘陵和低山为主，地势呈波状起伏，大部分地区海拔在500～1200米之间。这一地带正是山地垂直带谱的基带，也是典型的地带性植被——红松针阔混交林分布的主要区域。

在这片区域里，红松与蒙古栎（柞树）、黄檗（黄菠萝）、胡桃楸（核桃楸）、水曲柳、紫椴、白桦、山杨等阔叶树组成一个个林型，我称之为“家庭”。这便是构成“松岭”地表植被的基本单元，它们如同大小不一的马赛克，拼接出了“松岭”自然省的底色。每一块马赛克里都有红松的身影，它是每个“家庭”里双主角中的一员，另一位主角则是阔叶树。说红松重要，正是因为它出现在每一个组合之中，而与之相伴的阔叶树种却在不断变换，这样的林型共有十多种。

我们说说与红松相伴、不断变换的另一位主角吧。首先是红松—蒙古栎林。蒙古栎是学名，东北人习惯称它为柞树，也叫橡子树。它的叶子可以用来养蚕，果实外形很像板栗，只是单宁含量高，味道酸涩，人不能食用，却是野猪和棕熊十分喜爱的食物。有一次我在长白山的一处山坡上，看到一株孤立生长的蒙古栎，树冠呈半圆状，此时正逢晚秋，满树叶片都被染成了玫瑰金色。我不由得向它走近，而眼前的一幕更是让我惊喜：地面上落满了厚厚一层形似板栗的果实，也就是东北人口中的橡子。

再看红松—黄菠萝、核桃楸林。黄菠萝与核桃楸最重要的特点便是材质坚实，重量较轻，这一特性让它们特别适合做步枪枪托。试想在战场上，枪不离身，牢固耐用、轻盈便捷至关重要。此前看到俄乌战场上的士兵们会用胶带紧紧缠绕步枪枪托，说是为了防止枪托破裂损坏，只是不知他们使用的是何种木材。如果换成黄菠萝或核桃楸，大概就不会出现这样的问题了。

还有红松—椴树林。椴树的花是优质的蜜源，每年6～7月，椴树开满白色的小花，南方的养蜂人便会带着一箱箱蜂群赶往东北林区。东北人对椴树的喜爱，更多来自于厨房，将带皮的椴树木材横向锯成一段段圆木，这形似车轮的物件，就是东北人的砧板。东北人不叫砧板，也不叫菜板，而是称作菜墩，听到“墩”字，你大概就能想象它的厚度了。它的优势在切菜时并不明显，只有在剁的时候才能显现出它的妙处。

东北人爱吃饺子，剁肉馅便是一项重要工序：把一大块猪肉先切成小块，再剁至细碎。剁制时要把刀高高扬起、快速落下，反复如此，频率之快近乎机械。如此高地落下，又如此快的频率，非椴木菜墩不可。因为普通菜板在这样的高频击打下，会不停地跳动，噪音震耳，刀刃也早就卷了。只有椴木菜墩能担此重任：一是它厚重沉稳，不会乱晃，产生的噪音也十分轻微；二是椴树木材纤维细腻柔韧，刀刃剁入时，纤维会自然收缩将刀挤出来，刀刃顺着纤维的方向切入，既不伤刀，又省力。尤其是到了春节除夕夜吃饺子，家家户户的厨房里，剁馅者如《水浒传》里的李逵，手握菜刀，伴着菜墩奏出的声响，刀起刀落……把李白的两句诗稍作改动，最能体现此番情景：除夕一片月，万户剁馅声。

东北人喜欢吃饺子，木菜墩也算是原因之一。甚至有这样一种说法：判断一个人是不是东北人，看他家有没有菜墩。就算厨房没有，也在家里某处。纵使自己不买，父老也会相送。

前面讲述了红松与三种阔叶树的组合，关于椴树写得多了些，占用了篇幅，其他几种组合就不再多说了。

在结束本文前，我又想起来了文章开头的话题：为中国的50个自然省命名。我认为这是一项艰巨的工作，前路或许并不明朗，但我的观点始终未变。如果这些自然省没有一个个简洁、易于传播的名字，几代地理学家凝聚心血的研究成果，就不会得到有效传播。中国人认识自然的中国，也会缺少一个有效的工具，甚至会走许多弯路。

说到这里，我又重新读了一遍这篇文章。这篇讲述“东北东部山地针阔混交林区”的文章，应当是第一篇向公众介绍这片区域的文章。文中我为这片土地赋予了一个新的名字：“松岭”，并且全文一共使用了34次。如果不这样做，我就要重复34次“东北东部山地针阔混交林区”，不仅要多写340字，在表达与交流中也会显得十分笨拙，甚至很难坚持写完这篇文章。使用新的只有两字“松岭”的这个新名，极大地提高了效率，这便是命名的意义。交流和传播的需求，也在促使我这样做。

如今这片土地有了“松岭”这个名字，它能不能传播下去，就看它的运气了。文章就写到这里吧。`,d=[`/whg/geo/cng-songling/1.jpeg`,`/whg/geo/cng-songling/2.jpeg`,`/whg/geo/cng-songling/3.jpeg`,`/whg/geo/cng-songling/4.jpeg`,`/whg/geo/cng-songling/5.jpeg`],f=[3,6,7,8,12],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:4,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};