var e=`cng-hanas`,t=`喀纳斯湖：阿尔泰深山的变色湖`,n=`cng`,r=2020,i=null,a=`新疆·喀纳斯`,o=48.72,s=87.02,c=`阿尔泰深山的变色湖，图瓦人的家园`,l=`喀纳斯湖静卧在新疆阿尔泰山的深处，由古冰川运动阻塞山谷积水而成，最深达188.5米，是中国最深的高山流水湖泊。湖水会随天气与季节变换颜色，晴时宝蓝、阴时墨绿、盛夏乳白、冬日如水晶。湖周是我国唯一的欧洲—西伯利亚泰加林区，秋来层林尽染，卧龙湾、月亮湾形如新月。湖畔的图瓦人相传是成吉思汗西征时留下的守军后裔，几百年来在这片水草丰美之地，过着几乎与世隔绝的游牧生活。`,u=`“哈纳斯”为蒙古语，是“美丽富饶而神秘”的意思。此湖为山谷过水性湖泊，湖周林木繁茂，是我国唯一的欧洲－西伯利亚泰加林区。湖畔有一个神秘的民族，几百年来一直在这个水草丰美的地方过着几乎与世隔绝的生活，他们就是——图瓦人。

源自塔蓬格多山冰川的哈纳斯湖位于新疆阿勒泰地区布尔津县北部，静静地躺在海拔1400米的阿尔泰山中。哈纳斯湖形似月牙，又像一个长豆荚，系古冰川强烈运动阻塞山谷，积水而成。湖面海拔1374米，南北长24千米，平均宽约1900米，湖水最深188.5米，面积45.73平方千米，是中国最深的高山流水湖泊。由于她深居阿尔泰山脉深处，地处中国边境，人迹罕至，故而保持着原始的生态风貌。哈纳斯湖四周雪峰耸峙，绿坡墨林，丛林中不时露出狍、鹿的褐黄色身影。成群的野鸭在湖面上嬉戏，大鱼时而跃出水面，激起一片涟漪。哈纳斯是野生动物的乐园，也是新疆鸟兽种类最多的地区，其中有20多种国家保护动物。湖里生长着多种冷水型淡水鱼，主要有哲罗鲑（大红鱼）、细鳞鲑（小红鱼）、江鳕鱼、北极鲴鱼等北冰洋水系鱼类。红鱼最大的可达20余千克，它一口就能吞下一只野鸭。

哈纳斯湖是有名的变色湖。不同的天气和不同季节看哈纳斯湖，湖水有着不同的色彩。从山顶俯瞰湖水，晴天是宝蓝色，阴天是墨绿色，夏日微带乳白，冬日则像莹莹水晶。湖水不但四季色彩变幻，在早间和傍晚也各具特色，绝不雷同，时而碧绿，时而蔚蓝，时而灰青，时而乳白……一日可变数色。有人认为，湖色一日多变是光线的把戏。每年9月底，此地开始降雪，湖水微白，杂有泛黑的森林色彩，更显深邃幽静。而乳白色多在盛夏出现，是源头冰川融化时带下大量乳白色粉状冰渍造成的。

在哈纳斯湖区生活着大约2000名图瓦人。图瓦人属于我国北方最古老的游牧民族之一，隋唐时被称为“都播人”，元代又被称为“秃八人”，晚清《新疆图志》里称之为“乌梁海”人。他们说近似于哈萨克语的突厥语，世代居深山密林，以放牧、狩猎为生，沿袭传统的生活方式。现在仅存的3个图瓦人村落中村民最多、民族传统保存最完整的一个是隶属于布尔津县的禾木村。

关于图瓦人的历史，一直存在着争议。有人认为，他们是成吉思汗西征时遗留士兵的后裔；也有人认为，其祖先是500年前从西伯利亚迁徙而来的，与现今俄罗斯图瓦共和国的图瓦人属同一民族。图瓦人多穿蒙古长袍、长靴，居住的木屋用松木垒砌，有尖尖的斜顶。他们以奶制品、牛羊肉和面为主食，常喝奶茶和奶酒。在一年一度的“敖包节”中，图瓦人举行赛马、射箭、摔跤等竞技活动。他们信奉萨满教和喇嘛教，每年都举行祭山、祭天、祭湖、祭树、祭火、祭敖包等宗教祭祀仪式。

对于民族的历史，图瓦人有自己的说法：成吉思汗西征欧亚时，大军如潮水一般从蒙古一泻而下，让整个欧洲惊呼：上帝的黑鞭出现了。返回时，成吉思汗的长子术赤征召了一批图瓦人，带领他们前往马尔罕湖边驻守，路过现在的禾木村时，见该地山青水秀、土地肥沃，有一个很大的湖（哈纳斯湖），流动着乳汁一般的湖水，就留下一部分人驻守，并授予他们“科克盟科克”（蓝领带）。从此，这一部分图瓦人便佩戴蓝领带，在这里巡逻执勤。在成吉思汗的军队中，戴领带者仅次于戴头盔的上等士兵。100多年以后，蒙古帝国如夕阳陨落，大汗的子孙们从中原返回西域各自为王，分割地盘，这一部分图瓦人便被人遗忘了。明初，他们将蓝领带从脖子上取下，将士兵服收起，变成了老百姓。

每家图瓦人的房前都有栅栏，大门就在栅栏的中间；房后也有栅栏，大多用于围成牛羊圈；房后栅栏的外面还有栅栏，用于围住菜地。图瓦人对栅栏很重视，无论在哪里安家，必修栅栏。村后的松林是做栅栏的好材料。图瓦人从山上选好木料，拉到门前，一根一根打好连接口，往上一卡就行了。栅栏修好了，就接着修大门。图瓦人的大门一般有两种：一种是活动门，人出出进进，推动即可；另一种是横杆门，栅栏的连接处别着三到四根细木头，要出门，就将这几根木头取下。外人走到横杆门的栅栏外，不能擅自动手，要先向主人喊叫一声，报上自己的姓名，说明来意，主人才会出来开门。图瓦人的这种古老传统包含着他们的尊严和严厉的生存规则。房后的栅栏一般都很长，颇具流线美。人们去山上打柴，顺着房子后面的栅栏出去，晚上再顺着那条路回来。时间长了，每道栅栏旁边都有一条路，每家人都走自家栅栏下的那条路，绝不轻易走到别人家的栅栏下。就连牛羊也认得自家的栅栏，早出晚归，走到村口就自觉散开，顺着自家的栅栏返回。在禾木村，人们在许多方面都坚持着一定的原则。

遇到过节或高兴的事，图瓦人便宰一只羊，买来一两箱酒，邀三五个好友，坐在家中畅饮。喝酒的礼节很多，主人倒满一碗自己先喝，然后给客人一一敬下去。一轮转毕，主人又喝一碗，又敬下去。图瓦人用来喝酒的碗很大，一斤酒一般只能倒三碗。酒量小的人，喝第二碗后，人便伏地不起了。对图瓦人来说，这只是热身，敬酒和斗酒还没开始呢！主人敬三碗酒后，便将酒瓶递给客人中的一位，他马上接住敬一圈，再递给另一个人。最后，所有的人都喝醉了，骑着马，由马自己走回去。家里人知道外出的人肯定会喝醉，便亮着灯开着门等候，听见栅栏外有马的叫声，便知道喝酒的人回来了。

图瓦人几乎仍处于游牧时期的原始状态，经济来源主要靠畜牧，种的小麦也处于粗放经营状态，只管播种和收获，中间没有管理，从不浇水、施肥和锄草。图瓦人很知足，过着非常简单的生活，时间对他们来说只是一种需要消磨的东西。“一年之中，7个月冬天，5个月夏天。”大半年的寒冷将村庄与外界隔绝，酒成了人们生活中的依赖。每家屋后的酒瓶子都多得砌成了一面墙，阳光一照，闪闪发光。不愿离开故土的图瓦人啊，宁愿选择在醉乡中随风逝去。`,d=[`/whg/geo/cng-hanas/1.jpg`,`/whg/geo/cng-hanas/2.jpg`,`/whg/geo/cng-hanas/3.jpg`,`/whg/geo/cng-hanas/4.jpg`,`/whg/geo/cng-hanas/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};