var e=`cng-jiuzhaigou`,t=`九寨沟：水的童话世界`,n=`cng`,r=2020,i=null,a=`四川·九寨沟`,o=33.26,s=103.92,c=`水的童话世界，人间仙境九寨沟`,l=`九寨沟在四川西北部的岷山山脉之中，因沟内有九个藏族村寨而得名。这里布下了108个碧蓝澄澈的“海子”，由飞瀑、溪流串联，集湖、瀑、滩、流、雪峰、森林于一体。湖水富含碳酸钙、又异常洁净，经梯状湖泊层层过滤，愈显透明；诺日朗瀑布宽二百七十米，是中国最宽的瀑布之一，五花海则在同一水域中呈现鹅黄、墨绿、深蓝等色。水在树间流，树在水中长，被誉为“人间仙境、童话世界”，也是“中华水景之王”。`,u=`古人云：水者，天地之血也！石者，天地之骨也！而在九寨沟，水为石之魂，石为水之骨。水流石上，树生水中，那种动、静、刚、柔交融的妩媚意态几乎让人无法呼吸。善利万物的水不争、不怒、无忧、无郁。原来，天下一切美好的事物，真的都是水做的。如果不信，来看看九寨沟。

九寨沟位于四川西北部的阿坝藏族、羌族自治州九寨沟县境内，地处岷山山脉南段尕尔纳峰北麓。九寨沟是一条纵深40余千米的山沟谷地，为长江水系嘉陵江源头一条支沟，海拔2000～4300米，总面积约620平方千米，大约有52%的面积被茂密的原始森林所覆盖。林中夹生着箭竹和各种奇花异草，举世闻名的大熊猫、金丝猴、白唇鹿等珍稀动物都栖息在此地。九寨沟原始秀丽的风光主要分布在树正主沟和则查洼、日则两条支沟。自然景色以高山湖泊群和瀑布群为主要特点，集湖、瀑、滩、流、雪峰、森林及藏族风情为一体，因其独有的原始自然美、变幻无穷的四季景观、丰富的动植物资源，而被誉为“人间仙境”、“童话世界”。

九寨沟因沟内有9个藏族村寨而得名。大自然在这里布下了108个奇特的湖泊，由飞瀑、溪流把它们串联在一起。这108个“翠海”（当地人习惯称湖泊为“海子”）的来历有一个美丽的传说。在遥远的古代，神女沃诺色姆的情人达戈送给她一面宝镜。沃诺色姆或许是太高兴了，竟不慎失手把宝镜摔成了108块，而这108块碎片便成了108个彩色湖泊。

其实九寨沟内大多数湖泊的真正成因缘于水中所含的碳酸钙质。在远古时代，当地球处于极冷的间冰期、小冰期阶段时，水中的碳酸钙质不能凝结，只好随水漂流。到距今12000多年前，地球气候变暖后，流水中的碳酸钙才活跃起来。它们一遇障碍物就附着其上，越积越多，也越积越高，便形成了现在人们在九寨沟见到的、由一条条乳白色的钙质堤埂蓄水而成的“海子”，在地质学上称之为“堰塞湖”。九寨沟的山水大致形成于第四纪古冰川时期，现保存有大量第四纪古冰川遗迹。由于富含碳酸钙质，湖底、湖堤、湖畔均可见乳白色碳酸钙形成的结晶体；而来自雪山、森林的活水泉又异常洁净，加之梯状的湖泊层层过滤，其水色愈加透明。可谓水乳交融，美不胜收。

树正沟是九寨沟秀丽风景的大门，全长13.8千米，共有各种湖泊（海子）40余个，约占九寨沟景区全部湖泊的40%。40多个湖泊，犹如40多面晶莹的宝镜，顺沟叠延五六千米，芦苇海、火花海、双龙海、卧龙海、树正瀑布、水晶宫……一路惊奇，一路美景，一路碧水，一路瑶池。卧龙海海拔2215米，深22米，面积61838平方米。透过波平如镜的水面，一条乳白色钙华长堤横卧湖心，宛若一条蛟龙潜游海底。微风掠过，涟漪轻漾，龙体徐徐蠕动，鳞甲幽幽，闪烁不定；山风乍起，湖水泛波，卧龙摇头摆尾，欲腾，欲跃，欲飞；疾风过处，波光迷离，龙影顿时消匿。真是神秘莫测，令人惊叹。

火花海海拔2187米，深9米，面积36352平方米，水色湛蓝，波光粼粼。每当晨雾初散，阳光照耀，水面似有朵朵火花燃烧，星星点点，跳跃闪动。那掩映在丛丛翠绿中的海子，像一个个晶莹无比的翡翠盘，满盛着瑰丽辉煌的金银珠宝。夏季，边野花盛开，团团簇簇，姹紫嫣红，花上露珠晶莹剔透，闪闪发光，与水中火花相映成趣，韵味无穷。树正瀑布位于树正沟内，下临树正群海，上接老虎海，海拔2295米，高25米，瀑顶宽72米。瀑水被水中树丛分成无数水束从湖面直泻而下，又被凸起的环形梯状钙华阻拦，形成了状似巨形莲瓣的若干瀑面，远视如一朵天海中的睡莲，十分壮观。

树正群海大小海子19个，逶迤相衔长达5000米，高差100余米，构成梯状湖群。水色湛蓝，光泽鲜艳，十分壮观。灰黄色的钙华湖堤，精巧别致，长满了柳、柏、松、杉。上部海子的水翻越湖堤从树丛中溢出，激起白色的水花在青翠中跳跳蹦蹦，穿梭奔窜。水流顺堤跌宕，形成幅幅水帘，婉约变幻。整个群海层次分明，色调绿中套蓝，童话般天真自然。树正沟的最末端是气势如虹的诺日朗瀑布，海拔2365米，瀑宽270米，高24.5米，是中国大型钙华瀑布之一，也是中国最宽的瀑布。诺日朗，藏语意为“雄伟壮观”。诺日朗瀑布宽阔浩大，滚滚流瀑磅礴大气地翻越海拔2365米的钙化堤埂，飞泻而下，千万颗水珠织成一道宽银幕，朝阳照射，彩虹幻出，分外迷人。诺日朗瀑布是透过上游树丛的缝隙中溢漫出来的。人们可以看见在那百米宽的瀑布顶端，整齐地长着一排水柳，枝叶攀搭，组成了一堵绿色的墙。绿墙下端的树干间隔有序，宛如一把长梳的梳齿，昼夜不停地梳理着经久不息的流水。所以，不论从哪一个角度欣赏，诺日朗都同样动人心魄！

从诺日朗瀑布再往南，九寨沟分为两路。向正南方向纵深而去是则查洼沟，沟长17.8千米，途经季节海、五彩池，最后到达海拔3100米的长海。季节海秋日水丰，湖色湛蓝；夏日水浅，湖色翠绿；初冬过后，湖水干涸；春季遍布青草，成了天然的放牧草滩。季节海因湖水随季节变化时盈时涸，故名。五彩池是九寨沟湖泊中的精华，湖里生长着水绵、轮藻、小蕨等水生植物群落，同时还生长芦苇、节节草、水灯芯等草本植物。这些水生群落所含叶绿素深浅不同，在富含碳酸钙质的湖水里，能呈现不同的颜色。同一湖泊里，有的水域蔚蓝，有的湾汊浅绿，有的水色绛黄，有的流泉粉蓝……变化无穷，煞是好看！在日头当顶、山风吹拂或以石击水时，还能荡开一圈圈金红、金黄和雪青的涟漪，分外妖艳。

长海是九寨沟所有湖泊中最大、最深、最高的，南北长约8000米，东西宽约4400米，面积200万平方米，海拔3000米以上。它没有出水口，排水靠蒸发和地下渗透。夏秋即使遭遇暴雨，水也不溢堤，冬春久旱无雨，水亦不干涸。藏胞赞美它是“装不满、漏不干的宝葫芦”。长海景色格外迷人：水中琉璃世界，在春日倒映出百花簇拥的雪山；斑斓金秋则映衬着层峦叠嶂的黄栌红枫；隆冬一到，四山琼花玉树，迷漫一色，令人叹为观止。

从诺日朗瀑布向西南方行进就是日则沟。这一路景点密集，好戏连台，激动人心的景观有镜海、珍珠滩、五花海、熊猫海等。越过日则保护站，再越过海拔2905米的天鹅海、芳草海，跋涉到绝壁千仞的剑岩，日则沟16千米的山路便到了尽头。每当晨曦初露或朝霞吐辉之时，镜海碧波一平如镜，蓝天、白云、远山、近树，尽纳湖底。水中镜相清晰，有“鱼在天上游，鸟在水底飞”的奇幻景观。岸边一根碗口粗的长藤紧紧地攀援在一株参天大树上，藤树相依，难分难舍，于是人们给镜海取了个别名——“爱情公园”。当人们从山上俯视三面环山、呈葫芦状的五花海时，会发现它像一个倒放的彩色大葫芦向山下倾注着永不止息的彩色水。十分奇特的是葫芦腹部有一处鹿腿形的图案，长约10多米，为浅蓝色，其间因湖底岩层为梅花形的一个个陷坑而呈现出墨绿色，远远望去，色调层次分明，仿佛梅花鹿身上的花斑。五花海海拔2472米，深5米。在同一水域中，呈现出鹅黄、墨绿、深蓝、藏青等色，斑驳迷离，色彩缤纷。这大自然妙笔涂抹的色彩，大胆、强烈而又富于变幻。山风徐来，各种色彩相互渗透、镶嵌、错杂、浸染，五花海便充满了生命，活跃、跳动起来。

熊猫海海拔2587米，深14米，面积9万平方米。湖边岩壁纹理奇特，有的白石上自然地生着几圈黑色花纹，貌似熊猫。珍珠滩瀑布位于镜海之上，号称“九寨第一景”，海拔2433米，高21米，瀑宽162.5米，最大落差40米。瀑面呈新月形，宽阔的水帘从滩上喷泻而下，如同拉开了一个环形银幕。水跃涧底，在翠谷中涌起无数浪花，水声雷动，山涧沸腾。

九寨沟奇山异水，林水相亲，是一处迷人的仙境，是一篇悠远的童话！难怪乎，这里成为全国唯一一个拥有“世界自然遗产”和“世界生物圈保护区”两项国际桂冠的胜地。`,d=[`/whg/geo/cng-jiuzhaigou/1.jpg`,`/whg/geo/cng-jiuzhaigou/2.jpg`,`/whg/geo/cng-jiuzhaigou/3.jpg`,`/whg/geo/cng-jiuzhaigou/4.jpg`,`/whg/geo/cng-jiuzhaigou/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};