var e=`cng-2601-liubing`,t=`黑龙江流冰：北国江河最壮美的冬日“交响”`,n=`黑河·黑龙江`,r=50.25,i=127.48,a=`cng`,o=2026,s=1,c=`结冰期最长的黑龙江，一年两次上演壮美的“跑冰排”`,l=`黑龙江是我国结冰期最长的河流，冰期长达5至6个月。每年封江与开江之际，大面积浮冰在宽阔的江面上铺展、涌动，如白鳞巨龙穿行群山之间，本地人称之为“跑冰排”，是一年两次的“限定景观”。本文作者从黑河出发，实地记录了从“冰絮子”“针状冰”到“冰盘”“冰排”的结冰全过程，讲述“文开江”与“武开江”的差异、开江鱼汛与凌汛防治，并借摄影师与水文专家之口，道出黑龙江流冰不为人熟知的壮美与力量——最美的冰，都在大自然里。`,u=`2025年11月28日，为了一睹黑龙江的流冰奇景，我来到黑河市。我住的酒店就位于黑龙江畔，7楼江景房的窗外，对面俄罗斯布拉戈维申斯克市（海兰泡）的风光尽收眼底，大块的白色浮冰铺陈在江面上，缓缓东流。打开相机的延时功能“增速”拍摄，画面中整条江像一条白鳞巨龙，在一片冰天雪地里勃勃涌动，不可谓不壮观。

酒店的工作人员告诉我，10月25日左右，江上就开始“跑冰排”了。到现在，靠近两岸的地方都已上冻，江面宽度明显收窄，江中央未冻结的水面则是黑龙江主航道的位置。更准确地说，是河流的中泓部分，即河流最深处。江水越深，流速越快，越不易冻结。

从“跑冰排”到“冰絮子”：黑龙江人对流冰的形容既生动又细致入微

流冰，又叫流凌，顾名思义，描述的是河流将冻未冻、或将融未融时，冰在水中随水流动的状态，通常出现在寒冷地区的海域或江河中。在我国，北纬30度以北、约占全国70%地区的河流，冬季都可能出现不同程度的冰情，发生流冰。

黑龙江人把流冰叫做“跑冰排”，一块块浮冰就像夏天在江中放的“木排”一样，很是形象。也有人考证，“冰排”原写作“冰牌”，意指浮冰的形状像古代官员出行仪仗中的“回避”牌，后同音转字为“排”，成书于清嘉庆年间的《黑龙江外记》中就有“江欲冰前数日，先有薄冰片片顺流而下，曰冰牌”的说法。两种说法各有意趣，都非常生动。但不论是“冰排”还是“冰牌”，你是否思考过它们究竟是如何形成的呢？

和静态水结冰不同，在天然河道中，由于水体处于紊流状态，当温度下降，流动的水体表面和底层几乎是同时冷却的，整个河道水流能均匀地下降到0℃左右。液态水的黏滞系数随着温度的下降而增大，加大了水分子的凝聚力。但水流紊动，使水分子之间产生摩擦热能，又不利于水分子的凝聚结合，所以河道结冰不仅要看气温，也要看流速。

当气温下降到0℃以下，河水表面会产生冰晶，随着水流的紊动作用，可将冰晶带到河底或河水中任何部位。当水温继续下降，河水中还会产生稍低于0℃但不凝结的过冷水，这种过冷水，很不稳定，一旦流速减缓，便立即凝成冰晶。

这些细小的冰晶在水面上若隐若现，随水流轻轻起伏，形成一层极细的“针状冰”。随着降温加剧，针状冰不断彼此吸附，形成薄薄的“油脂冰”，也叫冰花团块——一种乳白色、黏稠、像未完全凝固的牛奶皮一样的漂浮物。黑龙江人也注意到了这一细节，他们把这样的冰花形象地称为“冰絮子”。

当“冰絮子”的密度和覆盖率达到一定程度，它们彼此挤压，逐渐凝结成小块。这些冰块在碰撞中边缘被磨得圆润，形如一个个“冰盘”，这就是河冰初期最典型的形态。随着寒潮持续，河面继续失温，冰盘逐渐变厚，并相互堆叠、拥挤，面积逐渐增大，最终就形成了一块块巨大的“冰排”。

封江与开江，黑龙江流冰是一年两次的“限定景观”

当“冰排”越来越多地出现在江面上，两岸的冰不断向江心推进，形成的冰盖渐渐“合龙”时，离完全封冻就不远了。

12月3日，天气预报说当日的最低温度已到零下18℃。中午我来到江边，惊讶地发现，昨日还在奔流的江水竟然彻底冻住了！太神奇了，封江竟然就这样无声无息地完成了。迎面走来一位沿江巡逻的边防战士，他说今天早上江水还在流，不到几个小时的工夫就冻上了。我问他，冰还会化开吗？他说，那要等明年喽。

远眺过去，刚刚凝固的江流呈现出一条淡淡的灰色线，可以看到中间是薄薄的一层，还透着江水的颜色。仔细观察我又发现，还有些地方并没有完全封上，漏着几个被冰合围的小潭。冻结的江面整体看上去很是平整，黑河的这段黑龙江，江水流速较慢，所以才会出现这种“平封”景观。还有一种更壮观的“立封”，通常发生在江水流速快的地方，由于来冰在冰盖前缘处不断推挤、重叠、倾斜，使得冰盖表面鳞次起伏，犬牙交错。

封江宣告了今年流冰季的结束，再想欣赏流冰，就要等到明年开江时了。开江时的流冰，更盛大、更壮观，更受本地人的追捧。很多东北作家都曾描述过开江的景象，印象颇深的是出生于漠河、写过《额尔古纳河右岸》的女作家迟子建，在小说《烟火漫卷》中写道：“河流开江和女人生孩子有点像，有时顺产，有时逆生。顺产指的是‘文开江’，冰面会出现不规则的裂缝，看上去像浓云密布天空中的闪电，有点呼风唤雨的意思，浓墨似的水缓缓渗出，开江的序幕就拉开了。当水面逐渐开阔起来的时候，大面积的冰面，会在某一天轰然解体，获得解放的江水，簇拥着冰凌，不疾不徐地涌向下游。而逆生指的是‘武开江’，也就是倒开江，中下游江段斯文地开江呢，上游却激情似火地昼夜融冰，先行开江，冰排自上而下呼啸着穿越河床。有时冰块堵塞，出现冰坝，易成水患。所以黑龙江的防汛，始于开江。”

流冰，黑龙江人的集体记忆

关于流冰的记忆，不只出现在作家的笔下。黑河摄影师郭旭东，从上世纪90年代胶片机时代就开始拍摄黑龙江流冰，年年不落。在别人眼里每年大同小异的“跑冰排”，在他眼中是“年年岁岁花相似，岁岁年年冰不同”“每年都有惊喜，冰的造型、纹理都不同”。因为深谙水性，小时候，他经常在开江时，找一块小冰排抱着随水漂游，有时在江中会遇到半个足球场那么大的巨型冰排从旁边漂过，觉得很是刺激，但这种行为其实非常危险，没少挨家人骂。

谈起冰排的巨大威力，抚远摄影师王积信印象深刻。他说，小时候常发生两块冰排将木船挤碎的事儿，人们称之为“嗑瓜子”。其实就算是铁船也很难抵挡得住，有人测算过，一块4米见方、厚0.8米的冰排，重量可达11.5吨，这样的“大家伙”顺江而下，其势能可想而知。因此在流冰期，黑龙江上会改用特制的气垫船通航。

当然，要欣赏黑龙江的冰排，最好的办法，还是从高空航拍。佳木斯摄影师肖殿昌，曾沿着331国道，拍遍黑龙江的中上游。在他看来，黑龙江流冰景观的最佳拍摄地点有两段，一段是上游漠河—逊克的大兴安岭段，一段是嘉荫到萝北段的“龙江小三峡”。这两段黑龙江，都在高耸的山谷里穿梭蜿蜒，曲流的优美和流冰的神奇同时出现在一个画面中时，会带给人加倍的震撼。

对更多生活在黑龙江畔的人来说，开江时的流冰，是一场盛大的“迎春礼”。

当大江开始“解除封印”时，人们会涌到江边，看冰排汹涌而来，听它们彼此撞击的声音，再吃上开江第一网鲜鱼，心情都跟着敞亮起来。

黑龙江流冰，值得更多关注

“这些年，开江时已经很少见到特别大的冰排了。”郭旭东说。他推测，主要原因是为了预防冰坝灾害，现在每年开江前都会炸江（人工破冰），大冰都炸碎了。但也可能与气候变暖有关。他有些担忧，会不会冰排也和他拍摄过的那些黑河老房子一样，成为即将消失的风景？

带着这样的疑问，我采访了黑龙江省水文水资源中心大兴安岭分中心高级工程师于成刚，他研究了一辈子黑龙江的冰情。没想到，于老师竟然给出一个相反的答案：“从观测结果来看，最近5年，全球气候是在变暖，可是黑龙江出现了奇特的现象：寒潮多了，最低气温更低了，但会发生间歇性突然回暖，然后又立刻强降温。现在不用担心流冰会消失，反而应该关注，这种骤变会让冰盖的强度更大、冰层更厚，黑龙江出现凌汛灾害的可能性反而较以往更高。”

我听闻过黄河凌汛，那是黄河春季防汛的重点工作。巨大的冰块冲上岸边、阻断道路、推倒房屋的场面令人心惊，冰块拥塞成冰坝，导致水位上涨，发生洪水的新闻更让人后怕。但我的印象中，黑龙江的流冰似乎是比较“温和”的，很少与灾害挂钩。

“其实相较于黄河凌汛，黑龙江凌汛的发生频次更高，力度也要更强。黑龙江的最大冰厚通常都在1米以上，最高可达2—3米，黄河的最大冰厚一般在50—60厘米。不过由于黄河沿岸村庄较为密集，一旦出现凌汛，对社会‘破坏力’比较强。黑龙江沿岸村屯较少，即便发生了凌汛灾害，除了我们这些专业的水文工作者以外，也没人愿意关注报道。这就让人觉得黑龙江的凌汛强度不如黄河，但实际并非如此。”于老师纠正了我的看法。

“特别是最近5年，黑龙江连续发生冰凌灾害，这还是在已经进行防凌爆破的前提下。2021—2022年，冰坝发生河段覆盖了整个黑龙江上游江道。洛古河到呼玛，发生了十多处冰坝。我们判断，黑龙江上游冰凌灾害进入了一段活跃期。”于老师说，如今国内关于黑龙江冰情、寒区水文的研究仍显薄弱。17年前，他到俄罗斯远东大学生态研究所访问时，曾深受震动——那时他们竟有9个研究室专门研究黑龙江（阿穆尔河）水文，细致程度超乎想象。“反观我们，黑龙江大学也是近几年才逐渐建立起几个研究室。我也希望借你们这次采访，能让更多人关注到黑龙江的流冰和凌汛。”

“但也不用过度担忧。在提高重视、加强监测、科学防控的前提下，我们还是可以尽情欣赏流冰之美的。单论景观，黑龙江流冰的观赏价值，国内江河无可匹敌，但它观赏潜力还远未被挖掘。太多人一提黑龙江，就想到冰灯、雪雕、冰雪大世界。其实，最美的冰都在大自然里！”在采访的最后，于老师笑着总结。

那么，黑龙江的流冰之美究竟在哪里？对我而言，它的美不仅来自自然赠予的“季节限定”的视觉盛宴，更来自那种属于东北大地的力量感。出生于哈尔滨的演员薛佳凝曾回忆童年的跑冰排景象：形态各异的冰块浩荡而下，震耳欲聋。她说自己看似柔弱，爆发力却极强，那是从小生活在凛冽的冬天里，身体里自然积累出的力量。

黑龙江的流冰，就是这种力量本身。`,d=[`/whg/geo/cng-2601-liubing/1.jpeg`,`/whg/geo/cng-2601-liubing/2.jpeg`,`/whg/geo/cng-2601-liubing/3.jpeg`,`/whg/geo/cng-2601-liubing/4.jpeg`],f=[0,9,9,29],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:1,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};