var e=`cng-2601-sanjiang`,t=`三江平原：曾是中国最大的沼泽地`,n=`三江平原·黑龙江`,r=47.3,i=133.2,a=`cng`,o=2026,s=1,c=`三条大江合力冲积出的中国最大沼泽，如何变成“北大仓”`,l=`三江平原地处黑龙江省最东部、我国版图的“鸡嘴”上，由黑龙江、松花江、乌苏里江合力冲积而成，平均海拔仅50余米，曾是中国面积最大的沼泽区，也就是人们熟知的“北大荒”。《中国国家地理》执行总编单之蔷从“自然省”的视角，讲述这片低湿平原的沼泽、泥炭与黑土，梳理它自1949年起历经四次垦荒高潮、终成“北大仓”的开发史，并借诗人聂绀弩的“天问”追问：为何如此辽阔的沃土，偏偏被留存到20世纪中叶才被大规模开发？`,u=`将她心换做我心，体验北大荒的辽阔和苍茫

在中国的东北角有一片辽阔的土地，它有一个通俗的名称：北大荒。地理学家则在中国综合自然地理区划及《中国生态地理区域图》中，将之命名为：三江平原沼泽地区（简称三江平原）。我将地理学家划分出的这种自然区，叫做“自然省”，这样简洁，也便于理解。

北大荒与三江平原其实还是有区别的。北大荒的名称虽然可追溯到《山海经》中的“东北海之外，大荒之中”，但如今已演化为一个历史的、行政的概念。它的范围与北大荒的开发史和行政管理范围变化有关，面积比三江平原要大，还包括了小兴安岭和松嫩平原的部分地区，因此空间上并不连续，主要指那些大型国营农场所在的区域；而三江平原则是一个在地理上具有统一性的自然地理单元。

在研究一个地区时，我不仅会查阅大量的地理学方面的论文和书籍，还要到实地去考察一番。除此之外，我还会找一些描写这个地区的文学作品，比如小说、诗歌、散文来读。因为只看地理学的那些东西，看完了，心里还是空荡荡地飘着，没有真切的感受。即使去了那里实地考察，如果没有和当地人生活一段时间，还是会遇到“他心问题”，即无法感受到那里人的心理，无法移情、共情、调换自我和他人。要想弥补这一点，就要看在那里生活过的作家写的文学作品，因为文学描写了那里人幽微的心理和情感……

在这方面，三江平原给我提供了极大的便利。因为这里走出了一批中国出色的、一流的作家，他们当年怀着青春的理想来到这里，生活的锤打、独特的环境、悲欢离合的命运，让他们写出了一批杰出的、与北大荒有关的作品……

“原野那么辽阔，肆无忌惮地往远方伸展，根本没有尽头。你无论往四周的哪一边看，除了土地还是土地，除了绿色还是绿色……土地怎么会这样平整呢？就像被一个巨大的模具囫囵个儿压出来的，连个土坡都没有。小麦齐膝，大豆蓬勃，苞米挺拔，油汪汪翠生生，一直往天边铺排过去……播种前起了垄，平平整整的大地被分成一条条垄台和垄沟……毫不夸张地说，北大荒的垄——地平线有多远，那垄就有多长……”作家张抗抗当年是一位杭州姑娘，来到了北大荒。这是她对“三江平原”之平的感受。其实，她对三江平原的平、远、长的感受，并非源于理性判断，而是通过直观的、身体的感知。当她在抱着一个“垄”锄地，落在后面，感到永远也到不了头的时候，而支撑她坚持下去的力量，竟来自垄尽头的一朵野花。在北大荒，她感到每一个人都像站在地球的中心，每天都能看见360度环绕着的地平线。而我，也正是通过移情与共情，将她心换做我心，来体验北大荒的那份辽阔与苍茫的。

关于沼泽的宁静与丰饶，我是从张抗抗的散文集《北方》里感受到的：水面上浮萍点点，菱角因为北大荒的寒冷，难以长成饱满的果实；泡子边有等待捕鱼的、一动不动的“老等”；待到冬天砸开冰面，泡子里的鱼群便从水中涌出……

而沼泽令人恐惧的那一面，我则是通过梁晓声的《这是一片神奇的土地》体会到的。

三江平原自然省：大公鸡的鸡嘴与四叶草的一叶

通常，人们喜欢将中国的陆域版图比作一只大公鸡的模样。记得有一年，我在内蒙古的额济纳旗遇到几位沿331国道（这条国道沿中国东部与北部边境延伸）骑摩托车环游中国的人。其中一位和我说：“我已经走完了大公鸡的胸、腹、尾、背，就差鸡脖、鸡冠、鸡头和鸡嘴了……”说完，一加油门，一溜烟就不见了。

他的说法很形象，今天我要介绍的这个自然省，就是大公鸡的“鸡嘴”部分。“鸡嘴”的上下边缘是由黑龙江和乌苏里江勾画的，而最尖喙处，是两江交汇处所夹的黑瞎子岛。松花江也流经这一带，只是它的流向更偏北，直奔同江而去。如果它也转向黑瞎子岛，也就是两江交汇处奔流，那就是三江交汇的壮观景象了，同时也能将鸡嘴的上下部分自然划分开来。

“鸡嘴”准确来说是喙由上、下颌骨特化而成，我想继续用这个比喻来帮助我们理解三江平原及其周边地区。三江平原就是鸡嘴的角质化部分的喙，上边的颌骨是小兴安岭，下边的颌骨是长白山的东段。松花江除了将鸡嘴的上下颌骨和上下喙分开以外，还像喉管一样把鸡脖子的部分——松嫩平原与辽河平原，和前面的“喙”——三江平原连接起来了。

说到这里，我忽然想到另一个能帮我们把握黑龙江地形的比喻。可以把黑龙江的整体轮廓和地形看作一片四叶草：北边是大、小兴安岭，南边是长白山；中间是一条松花江，流过松嫩平原和三江平原。简单来说，就是“三山两原”。当然，要是把大兴安岭拿开，看起来就更像标准的四叶草了。

三江平原是三条大江相汇之地。三条大江之所以在此交汇，显然是因为这里地势低洼，平均海拔仅50～60米。在地质构造运动中，这里是一处下陷的地块，沉积了自第四纪以来三条大江带来的大量松散沉积物。因此，这块土地无疑是一个具有统一性的、独特的地理单元。

这种统一性可以从几个方面来看：首先是温度，这里所处的温度带是温带；其次是降水量，这一区域的年降水量为500～600毫米。如果仅看年降水量，这里似乎离湿润地区（年降水量≥800毫米）的标准还差一些，但判断一个地方的干湿状况，不能只看“收入”（降水量），还要看它的“支出”（蒸发量）。因此，人们通常用干燥指数（年潜在蒸发量与年降水量的比值）来衡量一个地方的干湿状况。

“收入”好算，但“支出”要算清楚就难了。因为除了地表和水体的蒸发外，还有植物的蒸腾——也就是植物呼吸消耗的水分。这就复杂起来了。显然，蒸发与蒸腾的支出与气温、风速、地表组成、植被类型等都有关联，要想准确测出，难度很大。由于潜在的蒸发、蒸腾数据很难直接获得，因此现实中一般采用气象站实测的蒸发量除以降水量。当二者的比值即年干燥指数小于1时，意味着蒸发量小于降水量，人们通常将这样的地方定义为湿润地区。在三江平原，这个数值小于1，因此，这里属于湿润区。

其实简单想这很好理解：东北地区气温低，冬季有长达半年的时间大地封冻，植物生长几乎停滞，蒸发和蒸腾量大大减少。因此，三江平原的湿润，某种意义上是“节省出来的湿润”，和江浙一带那种靠“高收入”（充沛降水）带来的湿润还是不同的。

这里的湿润，更多体现在地面与地下的土层中。当描述这一带的地貌时，人们常用“低湿平原”这个概念，也就是说这里地表过湿、地下潜水层距离地面很近、地面很平。这也呼应了开发三江平原时出现最频繁的那个词——“疏干”。

乌苏里江湿地廊道：把三江平原联合成一个整体

我注意到，最近地理学家在地图中对三江平原的划法和名称做了调整。在《中国生态地理区域图》中，原来的“三江平原湿地区”现在更名为“三江平原沼泽地区”；原来三江平原的划法，在空间上是不连续的，被完达山与中俄国界分隔成南北两部分，北部面积大，是三江平原的主体，南部则是兴凯湖与穆棱河造就的湖积—冲积平原。而在新版地图中，这两部分通过乌苏里江河谷湿地连接起来，形成了一个整体。我完全认同新版地图的划法，因为这更符合客观实际。

过去地理学家将三江平原这个自然区划为不连续的两块，或许是因为参考了小比例尺地图的缘故。在小比例尺地图上，实际的地形往往会被大大压缩。比如三江平原作为一个自然区被完达山和俄国境内的锡霍特山脉分开，两山之间是作为国界的乌苏里江。如果乌苏里江河谷很窄，是峡谷，那么三江平原确实是被这两条山脉分开了，但事实并非如此。作为三江平原南北通道的乌苏里江，地势开阔平整，河曲极为发育，一道道弯曲的河道展示着河谷的宽阔，只是在中间一小段河谷短暂收缩，但仍有数公里宽，河流两岸河滩宽阔，沼泽湿地发育良好。因此三江平原的沼泽性质并未中断，它通过乌苏里江的湿地廊道连为一个统一的整体，这一小段河谷恰恰是三江平原沼泽景观的延续。

正因如此，新版《中国生态地理区域图》中将三江平原的两部分连成一个整体，是值得肯定的。现在我们完全可以将完达山看做是屹立在三江平原附近的一个山岛。

沼泽这个概念，是理解三江平原的关键

前文提到，在新版《中国生态地理区域图》中，三江平原这个自然区的名称由“三江平原湿地区”改为“三江平原沼泽地区”。这一改动，对人们正确认识三江平原至关重要。

湿地的定义是：自然或人工形成的、长期或间歇性被浅水淹没的土地，如沼泽、湿原、泥炭地、滩涂、稻田等积水地带。

在我看来，“湿地”这一概念涵盖的范围过于宽泛，连滩涂、稻田都包括在内。宽泛也就罢了，更让人困惑的是，现在凡是沼泽、滩涂等都被称为“湿地”，“沼泽”一词好像消失了一般。

“湿地”是一个概括力很强的概念，它包含滩涂、沼泽、水库、稻田等多种类型。用这样一个大的统称性的概念，去指代其下属的某一具体类型（比如沼泽），对理解这一类别没有任何好处。把沼泽称为湿地，这就好比把中国人叫做人一样。因此，地理学家将三江平原自然区中的“湿地”改为“沼泽”是一件好事。而且我认为，“沼泽”这一概念对于我们理解三江平原自然区至关重要。因为这块辽阔的土地，在人们开发之前，它的原始面貌就是典型的沼泽景观。

关于沼泽，我在查阅资料时看到是这样定义的：“沼泽是地表及地表下层土壤经常过度湿润，地表生长着湿生植物和沼泽植物，有泥炭累积或虽无泥炭累积但有潜育层存在的土地。”

初看前两句，似乎很难看出沼泽与湖泊的区别，湖泊不也是地表及地表下层土壤经常过度湿润、周边生长着湿生植物吗？“沼泽植物”这个说法更是好笑，沼泽本来是要定义的，结果沼泽植物使用在沼泽这个概念里，也就是循环定义。

按照我的理解，沼泽的本质不光要有水，有植物，还要有泥炭。这种介于泥和炭之间的物质，实际上是未被完全分解的植物残体和凋落物。例如，当植物体被分解50%～80%以后，剩余部分在显微镜下仍可见植物的纤维组织，这才是沼泽最有标志性的构成。

其形成过程大致如此：地表积水或过湿，各类喜湿或厌氧植物开始生长，水中有挺水植物，水底有沉水植物，水面有浮水植物……这些植物生长过程中凋落的叶、茎、根及死亡后的残体沉积于水底，微生物随之进行分解。

沼泽的分布与气候条件密切相关：极寒地区（如南极）因冰雪和冻土的发育，很难形成沼泽；热带地区因气温高，微生物分解能力强，沼泽的分布面积也有限；只有在北半球中高纬的寒温带和中温带地区，沼泽发育比较广泛。由于这些区域气温较低、微生物活跃程度低，水中沉积的植物残体和凋落物，不能被完全分解，或者说分解速率不及这些沉积物产生的速率，未被完全分解的部分便在水中堆积起来，泥炭层就产生了。加上多年冻土层和季节性冻土层的广泛存在，而冻土层又是地表天然的不透水层，因此这一地带的地表多积水区域，为沼泽的发育提供了理想舞台。世界上最大的泥炭沼泽区就分布在西伯利亚西部低地，其范围南北宽约800公里，东西长达1800公里，储存了全球近20%～30%的泥炭。

在中国，沼泽主要分布在东北三江平原和青藏高原等地，其中三江平原是我国面积最大的一片沼泽区。

关于沼泽的知识有很多，沼泽学可以包括很多学科的内容。但是这些知识并未得到应有的重视，这可能与沼泽的分布不那么普遍有关。

沼泽竟然把一块平地变成了中央凸起的圆形景观

沼泽的产生主要有两种情况，一种是积水地带（如湖泊）的沼泽化，另一种是陆地的沼泽化。我曾看过一本苏联时期讲沼泽的书籍，很有意思，尤其是其中关于陆地沼泽化的部分。原本生长着森林的完好陆地，在森林被砍伐后，竟然慢慢变成沼泽了。苏联一位女地理学家还将这个过程用一幅幅图归纳出来，概括成不同的阶段和模型。最后沼泽竟能改变地形，将一片生长森林的平整土地变成中央凸起、周边陡峭的圆形地貌景观，看得我目瞪口呆。

然而更有趣的是湖泊的沼泽化。浅而呈蝶形的湖泊沼泽化进程很快，会形成一圈圈的泥炭层：离岸一两米的外围生长着莎草等植物；较浅的近水区生长有芦苇等挺水植物；水深2～3米的地方生长着睡莲等浮水植物；4～5米的湖心区域分布着藻类及眼子菜属植物。沉入水底的植物残体，由于缺氧而难以分解，逐渐堆积，使得湖泊由岸边向湖心逐渐变浅，泥炭也一圈圈地生成。从外到内依次是莎草泥炭、芦苇及蒲草泥炭、睡莲泥炭、眼子菜属植物泥炭、腐殖泥炭、腐藻泥炭。我被浅湖沼泽化过程中泥炭的圈层结构呈现的美感所吸引。

与其说那些湖岸陡峭的深湖沼泽化过程具有美感，不如说它更像塞壬海妖的歌声，充满致命的诱惑。因为深湖的沼泽化与浅湖不同，它主要靠漂浮在湖面的“浮毡”来完成。湖面上会生长出一种根茎紧密交织的植物，以漂筏草为建群种，逐渐形成连片的“浮毡”并与岸边植被相连，慢慢向湖心扩展，推动深湖一步步走向沼泽化。

我总觉得，当年北大荒知青作家梁晓声的书中，那些陷于沼泽死去的年轻生命，与这种深湖湖面上的“浮毡”有关。

过去读梁晓声小说中写到的陷在沼泽中的知青，我以为是虚构的。后来，我在鸡西密山市的北大荒开发建设纪念馆第三展厅里，看到了一本50多年前知青烈士孙连华用过的笔记本。旁边的文字记述了他与三位战友在扑灭山火后返回驻地的途中，陷入沼泽中……再也迈不动了双腿。上面写着：齐腰深的荒草浮在上面，草下是冰水、污泥……底下是没有化冻的冰层……

“荒草浮在上面，草下是冰水……”这不是那层“浮毡”吗？沼泽陷入，我想大概率发生在这种深湖水面的“浮毡”造成的错误判断上。本以为是一片草地，实际却是一个陷阱。如果没有这层漂浮在水面的“浮毡”的误导，人是不会向沼泽走去的。这大概也是沼泽令人恐惧的原因吧。

沼泽疏干了水分，就是旱涝保收、若干年不用施肥的良田

前面说到，沼泽的本质在于泥炭。泥炭的经济价值毋庸置疑。在俄罗斯，广袤沼泽中储藏量巨大的泥炭，为经济生产和生活提供了大量燃料。如在列宁格勒州与卡累利阿共和国的沼泽地带，每年能开采约300万吨的泥炭燃料。这种优质泥炭每公斤发热量约7000千卡，与一般煤炭的发热量并无多大区别。而且因硫、磷等有害杂质含量少，可作为优质的炼钢用燃料。

它也是极好的肥料，作为未完全分解的植物残体沉积物，泥炭富含植物生长所需的有机质。将其掺入砂质土壤中，能够有效改良土质。此外，微分解的泥炭表层，如苔藓植物覆盖层，还是一种优良的牲畜圈垫料，能很好地沤肥。

由此可见，沼泽里的泥炭是未被微生物完全分解的植物体，主要由有机质与腐殖质构成。它们沉积在水底，经压实固化成泥炭层。这也解释了为何沼泽被排干积水之后，就会变成良田，而且只要适当进行锄草与翻耕，这片土地就能结出硕果。并且凭借其储存的深厚肥力，在往后的许多年中，即便不额外施肥，它也能源源不断地生产粮食。

三江平原开发，是中国历史上规模最大、组织最强的垦荒运动

三江平原是我国最大的沼泽区。这一区域总面积约6万平方公里，相当于黑龙江省陆地面积的八分之一……那么，这片广袤的沼泽后来经历了什么？这就要说到三江平原的开发史。

据《中国沼泽志》记载：“在上世纪50年代大规模开发前，当时沼泽普遍积水多在50厘米以上，不能通行的沼泽遍布全区，小型湖泡星罗棋布。平原80%的面积被沼泽占据。人们称之为：北大荒。1949年以前，这里的耕地面积仅78.6万公顷，占该区面积的7%左右。”

面对如此广阔而富饶的荒野，一场持续近50年的大规模垦荒运动，就此拉开序幕。

据《中国三江平原》一书记载：第一次农业开发高潮始于1949年。为满足解放战争对粮食的需要，国家开始在各地建立国营农场。1954年，由苏联援建的友谊农场建成，加上分散移民的开荒，截至1954年底，共计开荒面积达6.67万公顷。

第二次农业开发高潮始于1956年。当年，1.7万名铁道兵复转官兵开赴密山、虎林、宝清、饶河等地，组建了众多“八”字开头的农场。至1958年，又有8万余名转业官兵进入三江平原，当年即开荒23.05万公顷。这一时期，参与开发的还有来自全国各地的“右派”和劳改人员，如艾青、丁玲、丁聪等。

“文革”期间的1969年至1973年，三江平原接收了来自全国各城市的约45万名知识青年。生产建设兵团二师在蒲鸭河沼泽区新建了十七团，并组建了兵团六师（即后来的建三江农场局）。至1970年，仅兵团系统的开荒面积就已达14.5万公顷。这一时期，农场及县、市地方每年开荒面积也保持在6.8万公顷左右。

第三次农业开发高潮始于1978年。随着“文革”结束，国家重新部署了三江平原的开发建设，并进行了农业现代化试点。这包括1979年在友谊农场五分场引进国外先进农机技术；1980年利用日本补偿贸易贷款建设现代化的洪河农场；1983年利用世界银行贷款实施了20万公顷的开荒项目，并新建了二道河农场、鸭绿河农场等。

第四次农业开发高潮始于1988年。当年，国家批准三江平原为全国重点农业综合开发区之一，力图将三江平原建设成为国家级重要商品粮基地、以大豆为主的农副产品出口创汇基地、畜产品基地和农副产品加工基地。在全区统一规划下，确立并完成了306个开发小区的建设，总投资达21.396亿元。1994年后，对三江平原的综合治理持续进行，投入资金不仅来自国家和黑龙江省，还有来自国外的和世界银行的资金。

以上是对三江平原，也就是北大荒开发过程的简单梳理。这片曾经广袤的沼泽荒原，如今已经成了中国规模最大、空间连续的商品粮基地。根据最新数据，2025年全国粮食产量再创新高，其中黑龙江以8200.3万吨的历史最高产量，连续16年位居全国第一。而黑龙江粮食主产区就是昔日的北大荒。当然，北大荒由过去全国最大的一片沼泽地，变为现在的商品粮基地，生态环境无疑发生了巨变。大部分沼泽基本都消失了，与沼泽生态系统密切相关的动植物，无论是多样性还是数量都发生了不可逆转的改变。这是另一个话题了，这篇文章就不展开了。

在本文结束前，我想提出这样一个问题：人类为了生存与发展，对栖息地的竞争是何其激烈，地球表面的多数荒野都早已被占据，可是为什么像三江平原这样一片辽阔的荒原，却仿佛被时间“保存”了下来，直至20世纪中叶，才由中国人进行大规模开发，最终成为中国人的米粮仓呢？

这个问题并非由我首先提出来，而是源于我接下来要介绍的这位诗人的深刻洞察。他的思考，或许能为我们理解这片土地的历史命运，提供一个全新的视角。

诗人聂绀弩的“天问”：古往今来北大荒为什么偏偏留给了我们？

在那些作为“右派”被下放到北大荒的人中，有一位著名诗人、作家，也是人民文学出版社的副总编——聂绀弩。1958年7月，他因言获罪，带着两大箱书从北京来到黑龙江虎林兴凯湖边的八五〇农场。

抵达当晚，他住在了新盖的简陋窝棚中。在一个能睡几十人的大通铺上，两位女性分别睡在两头，紧挨着各自的丈夫，其余男性则一个挨一个地挤在一起。夜晚睡前的“荤笑话”忽然就消失了。因为两位女性的在场，每个男人都变得严肃起来，觉得一言一行应当像个男人。

聂绀弩为此写的两句诗，从众多北大荒文学中跳脱出来，让我过目难忘：“共织荒原为锦绣，独憎人世有夫妻。”

钱钟书评其诗“以俗为雅，以故为新”，聂绀弩所作的《北大荒歌》确实如此。我是在《兴凯湖志》中看到这首诗的原文的。读后觉得，这不仅仅是一篇优秀的文学作品——因为聂绀弩不单是诗人，更是一位思考者。他提出的那个问题，我称之为关于北大荒的“天问”。为什么我翻阅了那么多与北大荒有关的书籍和论文，从地理科学到人文科学，却从未有人像他这般发问？

他究竟提出了什么问题？我们来看《北大荒歌》中的这段（原文很长，仅摘录与主题“天问”相关的部分）：

“邀游牧民携帐篷，逐水草，牧牛羊，不来北大荒；农业居民治田庄，拓土地，种食粮，不择北大荒；部落酋长逞豪强，驰战马，动刀枪，不在北大荒。何以故，史无文，记其详。千年万年人不到，但有雁字书成行，年年来，自南方。不能牧牛羊，不能治田庄，不能比刀枪。古往今来留死角，白山黑水现脓疮。偶为暴客捕逃，间作逸民生死场。不有天神下界，匠星临凡，天精地力，鬼斧神工，何能稍改其面庞。”

聂绀弩的问题确实是一个根本性的好问题：古往今来，多少文明、朝代与民族在此兴替，却独独留下北大荒这片广袤的处女地。其地域之广，足以承载一个国家、一种文明、万千人口……为何它一直未被开垦，直至20世纪50年代？

回到前面讲的三江平原的本质，它是一片地势低洼、潜水面极高的沼泽。开发北大荒的核心，便是“疏干”，疏干水分就是要挖渠排水，仅仅挖水渠还不够，还要防范每年雨季的洪水，否则排干水分的地方，又会出现一片汪洋。因此还要在河流的上游修建水库，拦截洪水，让洪水按节奏流淌。但是想要疏干沼泽中的水分，何其艰难。这里平均海拔只有50～60米，三条大江相汇之后，仍有上千公里的流程才能入海。进入平原的河流，河道蜿蜒曲折，流程变长，河床比降极小，流速极为缓慢。汛期时，干流的洪水向支流顶托可达数十公里，洪峰水面高出平原3～5米，排水泄洪的难度可想而知。

正如1976年出版的《黑龙江省三江平原综合治理规划》一书中所言：洪涝是这片土地最主要的自然灾害，排涝是他们面临的主要问题。

因此要开发三江平原，就必须修建水库、挖掘排水渠网，将沼泽中的多余水分疏导排泄至能够流向海洋的大江大河之中。而要完成这样的任务，远非人力所能及，它必须等待拖拉机、挖掘机等大型机械时代的到来，也必须依托国家强有力的组织与协调。

说到这里，我觉得似乎回答了聂绀弩的“天问”。开垦三江平原，游牧的蒙古人做不到，狩猎采集的鄂伦春人做不到，打鱼的赫哲人做不到，耕作的农民也做不到……部落酋长做不到，秦皇汉武也做不到……因为他们虽然能动员起庞大的人口，但是他们没有拖拉机、挖掘机……总之，只有到了20世纪中叶，各种因素才聚集起来，一个大垦荒的时代才真正来临。

这算是回答了聂绀弩之问吗？`,d=[`/whg/geo/cng-2601-sanjiang/1.jpeg`,`/whg/geo/cng-2601-sanjiang/2.jpeg`,`/whg/geo/cng-2601-sanjiang/3.jpeg`,`/whg/geo/cng-2601-sanjiang/4.jpeg`],f=[3,20,27,47],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:1,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};