var e=`cng-dunhuang`,t=`敦煌：鸣沙山与莫高窟`,n=`cng`,r=2020,i=null,a=`甘肃·敦煌`,o=40.06,s=94.7,c=`鸣沙山下，沙海中的艺术圣地莫高窟`,l=`敦煌在甘肃西部的金色沙漠中，鸣沙山沙峰起伏、月牙泉静卧其间，人沿陡坡滑下便有丝竹钟磬般的鸣响，被誉为“天地间的奇响”。山东麓的莫高窟俗称千佛洞，始建于公元366年，连续营造千年，现存洞窟五百多个，珍藏壁画四万五千多平方米、彩塑两千余身，是世界上现存规模最宏大、保存最完好的佛教艺术宝库。窟中飞天锦带绕身、当空翔舞，以唐代最为美丽，尽显泱泱盛唐的自信与力量。`,u=`鸣沙山，古称神沙山、沙角山，位于甘肃敦煌市南郊5千米处，山体高达数十米，东西绵亘40多千米，南北纵横20千米，海拔1650米，宛如两条沙臂张伸，围护着山麓的月牙泉。鸣沙山沙峰起伏，处于腾格里沙漠边缘，与宁夏中卫县的沙坡头、内蒙古达拉特旗的响沙湾和新疆巴里坤同为我国四大鸣沙山。沙为流沙积成，分红、黄、绿、白、黑五色。据史书记载，天气晴朗之时，山有丝竹管弦之音，犹如奏乐，故称“沙岭晴鸣”，为敦煌一景。

所谓鸣沙，并非自鸣，而是因人沿沙面滑落而产生鸣响，是自然现象中的一种奇观，有人将之誉为“天地间的奇响，自然中美妙的乐章”。当你从山巅顺陡立的沙坡下滑，流沙如同一幅幅锦缎张挂沙坡，又好似金色群龙飞腾，鸣声随之而起，初如丝竹管弦，继若钟磬和鸣，进而金鼓齐奏，轰鸣不绝于耳。自古以来，由于人们不明沙鸣之因，故而产生了不少动人的传说：相传这里原本水草丰茂，汉代有位将军率军西征，某夜宿营时遭敌军偷袭，正当两军死命厮杀、难解难分之际，大风骤起，刮起漫天黄沙，把两军人马全都埋入沙中，从此就有了鸣沙山，而至今犹在的沙鸣则是两军将士的厮杀之声。

莫高窟俗称千佛洞，位于敦煌市东南25千米鸣沙山东麓，南北长约1600米，创建于前秦建元二年（366），历经十六国、北魏、西魏、北周、隋、唐、五代、宋、西夏、元等朝代，连续营造千年之久。现存洞窟500多个，珍存着北凉至元各朝代制作的壁画45000多平方米、彩塑2000余身，是世界上现存规模最宏大、保存最完好的佛教艺术宝库。

莫高窟对面是三危山。公元366年，一个名叫乐樽的和尚戒行清虚、手持锡杖云游到此，到此地已是傍晚时分，正在峰头四顾，他突然看到一幅奇景：三危山金光灿烂，烈烈扬扬，像有千佛在跃动。眼前是腾燃的金光，背后是五彩的晚霞，身体被照得通红，手上的锡杖也变得水晶般透明。乐樽和尚有所憬悟，把锡杖插在地上，庄重地跪下身来，朗声发愿，从今以后要广为化缘，在这里筑窟造像，使它真正成为圣地。不久，乐樽和尚的第一个石窟就开工了；他在化缘之时广为播扬自己的奇遇，远近信士也纷纷来朝拜。年长日久，新的洞窟一一挖出来，上至王公，下至平民，或者独筑，或者合资，把自己的信仰和祈愿全向这座陡坡凿进。

莫高窟中的壁画所表现的大都是佛教内容，如经变、本生、佛传、供养人及因缘故事，还有一些佛像、神怪、动物、山水画、建筑画以及装饰图案。最著名的本生故事之一是“九色鹿”：古时候某山中有一鹿，身毛九色，双角如银，某日有一人坠入深水呼救，九色鹿将他救起；溺人感恩，愿听差遣，鹿只求一件——万不可泄露它的住处，溺人发誓若违此愿愿脚底流脓、全身出疮而死。其时国中王后梦见一鹿身毛九色、双角如银，便求国王得此鹿以剥皮做裘，国王宣示天下重赏捕鹿者，溺人负义前往告密，引国王入山捕鹿。九色鹿被围，无奈趋王前控诉溺人贪图富贵、出卖救命恩人之举，王听后责令放鹿归山，溺人果如其誓，脚底流脓、周身出疮，王后亦恚愤而亡。此故事绘于257窟，又名鹿王本生，曾改编为动画片上演，片中九色鹿于温和善良中透出凛不可犯的气质。

另有“萨垂太子舍身饲虎”绘于254窟：宝典国王最小的太子摩诃萨垂出游山野，见一母虎带数虎崽因饥渴而气息奄奄，心生慈悲，遂上山岗以利木刺颈出血、跳崖饲虎；国王王后赶到时萨垂身肉已尽、骸骨森森，抱尸痛哭，收其遗骨起塔供养。莫高窟壁画中最著名的艺术造型莫过于飞天了，在500个洞窟中飞天形象出现了4500余身。飞天诞生于西方极乐世界的七宝池中，是圣洁无瑕的莲花化身，每当佛祖讲经宣法时，她们就锦带绕身，当空翔舞。飞天形象大致起自北凉，中经北魏、西魏、北周、隋唐五代直至宋元，但唐代的飞天最为美丽——她们一跃而起，仿佛完全摆脱了重力，不借助彩云、不借助风力，自由自在地盘旋在天空中，让人感受到那泱泱盛唐才具备的自信和力量。

画于北魏的西王母则是“天姿掩蔼，容颜绝世”的贵妇形象：她身穿宽大的棕色袍服，侧着脸坐在三只彩凤牵引的车上，旁边有乘鸾持节的方士和裸身的飞天作引导和随从；无论是身后的青旗还是方士的衣袂、飞天的飘带都在翻飞飘舞，连云彩也显出风的轨迹，仿佛整个画面都在流动。北魏壁画并不注重细致的形象描绘，只是简单勾勒出人物的姿态，线条大多粗犷有力；虽因年深日久颜色已经黯淡，但透过这流动飞扬的画面，仍能想见当年它的美轮美奂。

绘于431窟西壁下层的“马夫与马”别有意趣：画面上一位瘦削的马夫抱膝俯首，手握马缰绳，已沉沉入梦，似乎人生追逐劳顿不堪；三匹健壮的马儿静静地侍立在主人身边，仿佛了解主人的疲惫，垂着头温顺地等待着主人醒来。大漠漫漫，马夫长睡未醒，浑然不知一千年风云变换。时间如流沙，从虔诚的画匠们的笔尖流走，而这些壁画却美丽依然，仿佛马夫刚刚睡去，千余年的光阴不过是一场短梦。莫高窟山岩上的一个个洞窟，承负着信徒们令人慨叹的深长祈愿与虔诚念想；今日的敦煌故城已是一片败壁残垣，莫高窟却如一颗明珠，在茫茫大漠中焕发出夺目光华。`,d=[`/whg/geo/cng-dunhuang/1.jpg`,`/whg/geo/cng-dunhuang/2.jpg`,`/whg/geo/cng-dunhuang/3.jpg`,`/whg/geo/cng-dunhuang/4.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};