var e=`cng-2602-jiamusi`,t=`“三江之钥”佳木斯：不一样的江城`,n=`佳木斯·黑龙江`,r=46.8,i=130.37,a=`cng`,o=2026,s=2,c=`三江汇流的东极之城，一把转动大时代的“地理之钥”`,l=`佳木斯地处松花江、黑龙江、乌苏里江三江汇流的三江平原腹地，是中国大陆最东端的地级市，其最东端的黑瞎子岛每年最早迎来全国的第一缕阳光。狭长的版图形如一把钥匙——主城为柄，同江、抚远为齿，插入东北边疆的锁孔。文章沿着“钥匙”这一意象，讲述佳木斯如何在不同大时代一次次“转动”：抗战时期是东北抗联的主战场，解放战争时期是合江省省会、被誉为“东北小延安”，《咱们工人有力量》在此唱响；20世纪50年代又成为十万官兵开发北大荒的“大脑”与“心脏”，从“北大荒”变身“北大仓”。如今它依托三江水系发展国际江海联运，还建有全亚洲口径最大的深空测控站。`,u=`松花江畔的佳木斯是一座不一样的“江城”。从地图上看，有着格外狭长行政版图的佳木斯就像是一把巨大的“钥匙”，一头牵着哈尔滨和广袤腹地，一头抵达边境。佳木斯境内黑龙江、松花江、乌苏里江三江汇流，黑土辽阔，堪称三江平原的“地理之钥”。然而，很多人不知道的是，在多个大时代的转折时期，佳木斯都因其独特的禀赋，担当过类似“时代之钥”的重任。诸多影响中国的事件，也曾在这里发生。

说到佳木斯，许多人大约会想起东北“烧烤宇宙”中闪亮的佳木斯“烧烤星云”，丰富食材和多元口感背后，昭示着丰富的物产和悠远的移民历史。作为中国大陆最东端的地级行政区，她还是中国版图“雄鸡昂首”的东极之地。打开地图，佳木斯另一个抢眼之处，是格外纤细狭长的地区版图，东西跨度达450公里，形如一把修长的钥匙——主城是钥匙的柄部，而向东延伸的同江、抚远等地则构成了锁齿。这把地理之钥插入中国东北边疆锁孔，守护着东极大门，隔乌苏里江、黑龙江与俄罗斯相望。佳木斯也是一把打开“最早阳光”的钥匙，每年2月底至10月底，位于佳木斯最东端的黑瞎子岛都会迎来我国的第一缕阳光。

然而，很多人不知道的是，在许多时代的重要转折点上，佳木斯也像是一把钥匙，当它悄然转动，时代之车也随之隆隆启动——抗战时期，佳木斯是东北抗联主战场，抗联11个军中有5个军诞生于此；解放战争时期，佳木斯是党中央成立的最早省级行政区之一“合江省”的省会，有“东北小延安”的称号（1949年合江省撤销，并入松江省；1954年松江省并入黑龙江省）。20世纪50年代，这把钥匙还开启了人类历史上最大规模的垦荒之一，十万转业官兵和几十万知青奔赴佳木斯，以佳木斯为指挥中心，将“北大荒”变为“北大仓”。新中国工业萌芽期的多个“第一”和“之最”，也诞生在这里……

不一样的禀赋：“北方有佳木，鸾鸟栖于斯”

佳木斯，为何如此特别？佳木斯地区处于松花江、黑龙江、乌苏里江汇流的三江平原腹地，内部平坦开阔，外围群山起伏，扼守着连接三江平原和松嫩平原的枢纽通道。低平的地势引来了众水归一。松花江为我国七大水系之一，名字源于满语“松阿里乌拉”，意为天河。她不仅是东北地区航运价值最大的河流，也堪称整个东北地区的母亲河。雄浑开阔的河水如“天然高速”，把最好的一段给了佳木斯。佳木斯还是松花江和黑龙江、乌苏里江两大界江“三江汇流”之地，三条巨龙在佳木斯同江市、抚远市依次相遇，汇入黑龙江后下达鄂霍次克海、连接太平洋，佳木斯也因此成了一座“水门户”。有人赞美佳木斯，说“北方有佳木，鸾鸟栖于斯”，那“佳木”的枝干，就是那浩荡的三江。

三大水系赠予佳木斯的不仅是水，还有广袤的三江平原和湿地。这里水网密布，是世界三大黑土地带之一，“捏把黑土冒油花，插双筷子也发芽”，有机质含量可达普通土壤的数倍。此外，佳木斯还依傍着森林浩瀚的张广才岭、完达山和小兴安岭，盛产多种淡水鱼类，蕴藏着丰富的煤、铁、铜、金等矿物。如果说佳木斯全境是一把钥匙，佳木斯主城则是转动这把钥匙的着力点，其位于松花江南岸，为黑龙江东北部的经济、文化中心和水陆交通枢纽，属近代新兴城市。三江地区多湿地沼泽，历史上，夏季水路是最便利的交通方式，冬季松花江形成厚厚的冰层，大马车、爬犁可在江上奔跑。清代佳木斯驿站码头就已形成，满语中“佳木斯”即意为“驿丞村”或“站官屯”。清末东北封禁解除，大批关内移民“闯关东”，1888年佳木斯正式建置设镇，并成为农产品集散地。中东铁路开始修建后，需要的枕木数量巨大，推动了森林资源的开发，佳木斯迅速发展成为松花江下游最大的中转港。

从抗联主战场到东北“小延安”：“光芒的来处却是佳木斯”

1931年九一八事变爆发，日本侵略者为了掠夺资源和军事扩张，在佳木斯派驻重兵，甚至有“小小的哈尔滨，大大的佳木斯”的说法。佳木斯地区遂成为了东北抗战的主战场之一，这里先后成立了多个抗日武装，与敌人展开了殊死斗争。东北抗日联军共11个军中有5个军诞生于佳木斯地区，有8个军在这里战斗，涌现出赵尚志、周保中、李兆麟等抗日英雄将领。至今，佳木斯大地上还有约百处抗联遗址，佳木斯主城的江边则矗立着三军会师纪念塔——1935年赵尚志率领东北人民革命军第三军，与东北抗日同盟军第四军、汤原抗日游击总队胜利会师。

佳木斯还有一个名字：“东北小延安”。1945年日本投降后，党中央决定建立东北根据地，1945年11月合江省政府在佳木斯主城成立，是中国共产党最早成立的省级政府之一，2万名干部，10万名八路军、新四军战士，从延安、各革命根据地进军东北。在这些迁徙的队伍中，有一支格外惹人注目，他们是由众多名人、学者、艺术家、专家组成的文化大军，其中有许多闪闪发光的名字——萧军、吴伯箫、吕骥、华君武、刘白羽、马可、袁牧之、严文井……来自延安大学、抗日军政大学、鲁迅艺术学院、八路军总政治部文工团、延安青年艺术剧院、解放日报社、新华广播电台、陕甘宁边区书店、延安电影团等团体。在当时的艰苦条件下，很多人步行跋涉数月，像候鸟般顶着风霜雨雪，最终会聚在合江省省会佳木斯这棵“佳木”上，给这座城市带来了空前的文化繁荣。当时，任中共中央北满分局书记的陈云到合江省检查工作，一天早晨出去散步，看到佳木斯到处都是延安迁来的文化、教育、新闻团体，还见到许多名人，他深有感触地说：“佳木斯成了东北的延安了！”

在那个时期，除了戏剧、广播、新闻、纪录片外，出版业在佳木斯也空前繁荣，成为东北解放区的印刷中心，《东北文化》《人民音乐》《东北日报》《合江日报》《东北文艺》《东北画报》《人民戏剧》等报刊竞相争辉，其中不少就是在佳木斯创刊的。很多在全国有巨大影响力的文艺作品在佳木斯出版发行，作家周立波的长篇小说《暴风骤雨》就是代表作之一。而最让人津津乐道的，莫过于在佳木斯诞生的歌曲《咱们工人有力量》。1947年，音乐家马可随鲁艺来到佳木斯。当时，为支援解放战争，佳木斯的工人正热火朝天地进行劳动竞赛。马可被火花四溅的车间、工人们的精神和热情深深感染，决心要为工人谱写一首“战歌”。他以一位佳木斯老工人自编的《工人四季歌》为基调，反复推敲、修改，最终，一组激昂的旋律和歌词诞生了——“咱们工人有力量！嘿！……每天每日工作忙。盖成了高楼大厦，修起了铁路煤矿……”这首歌从佳木斯唱响，迅速传遍全国，成为跨越时代的工人精神象征。今天，在佳木斯热电厂内，还耸立着“咱们工人有力量”石碑和马可雕像。

佳木斯也是新时代大学的萌芽生长之地。1946年延安大学（包括鲁艺）迁到佳木斯，并以“东北大学”为名在此开创学府。此外在佳木斯办学的还有合江军政干部学校、东北军政大学合江分校、东北军医大学、东北供给（军需）学校、东北民主联军部队艺术学校、东北药科专门学校、东北邮电学校、合江军区卫生干部学校等，成为后来中国多所大学的“萌芽”和“种子”。1946年，刘白羽发表通讯报道《奇迹的出现》，他激动地写道：“如果说革命自由文化的光芒来自那些地方，光线的来处却是佳木斯。”

工业之钥：新中国工业的拓荒地之一

20世纪50年代初，国家做出了开发黑龙江荒原的决定，1958年十万官兵转业进军北大荒，1959年支边青年、1968年知青插队落户北大荒，三江平原涌现出大批农场、矿山和林场。在这一时代浪潮中，佳木斯这把“钥匙”再次转动，打开了北大荒的丰饶之门。她被称为“北大荒的起点”“北大荒精神发源地”，是这场伟大拓荒运动的“大脑”和“心脏”。作为三江门户和松花江上的重要港口和铁路枢纽，在公路不发达的开发初期，人员和重型农机设备都通过水路和铁路运输，佳木斯也成为向荒原挺进的集散中心和战略支点。十万官兵报到、整编和分配中枢就在佳木斯，并从这里被输送到各个拓荒农场。1963年，负责整个北大荒开发、管理的最高领导机关东北农垦总局（后改名为黑龙江生产建设兵团、黑龙江省农垦总局等）的机关总部就设立在佳木斯。一位曾在佳木斯市富锦县参与过开发的老农场人回忆，开发初期的三江平原，到处是水和大片沼泽地，人们只能在高岗地块上开垦耕作。冬季沼泽上冻时期，刨出大块冻土，背到计划铺设的路上，高高垒起，开春土块儿沉入水中，形成了最原始的土路。所以当时的生产队分布多是线状的，路两旁都是未开发的涝洼地和草甸子，鲜花盛开的季节，草甸子里开满了各式各样的野花。

在这样艰苦的条件下，佳木斯也是中国机械化垦荒的“发祥地”，新中国第一个用先进农业机械装备、为全国农业提供示范的大型国营农场——友谊农场就诞生在佳木斯辖区。佳木斯不仅是荒原农业开发的“桥头堡”，也是新中国工业的“拓荒地”。建国初期，虽然爆发了朝鲜战争，但佳木斯因地理位置相对偏远、背靠苏联且资源丰富、交通便利，成为“一五”“二五”计划期间工业布局的重点。佳木斯的新兴工业，曾在新中国工业史上书写了多个“第一”，即新中国第一台防爆电机、第一台煤矿掘进机等。此外，还有多个能写进中国工业史的“工业之最”——我国最大的联合收割机厂（佳木斯联合收割机厂）、中国最大的煤机生产企业（佳木斯煤机厂）、全国最大的防爆电机厂（佳木斯电机厂）、亚洲最大的制浆造纸厂（佳木斯造纸厂）……

新农业、江海联运和深空探测的“佳木斯之钥”

今天的佳木斯，早已从“北大荒”变成“北大仓”，凭借3000万亩优质农田，超200亿斤的粮食年产量，不仅是保障国家粮食安全的战略支柱，还形成了粮食深加工产业链，完成了从“传统粮仓”到“多元厨房”的现代转型。佳木斯早年就有“农机之城”的美誉，以机械化拓荒著称。今天，作为国家农业高新技术产业示范区，全地区拖拉机、播种机、插秧机、收获机械等农机保有量近50万台，农业综合机械化率达99%，实现了“一部手机能种地”、数字农业、云上农场等新技术，凭借着珍贵的黑土地和规模化农田，在中国农业变革中扮演着“先行者”和“试验田”的角色，并聚焦种业创新、黑土地保护、智慧农业等五大新产业。

对内，佳木斯连接着广袤的东北腹地，对外则是对外开放的桥头堡。7大口岸对接俄罗斯，是“中蒙俄经济走廊”的“龙江丝路带”和连通东北亚的关键节点。2022年底建成通车的同江中俄跨江铁路大桥是中国唯一对俄铁水双通道。“解锁”国际江海联运，也是佳木斯这把“钥匙”的技能点，为黑龙江打开了一扇新的开放发展之门。中方船舶可由佳木斯出发，经黑龙江下游，从俄尼古拉耶夫斯克（庙街）出海，通过鞑靼海峡进入日本海，抵达中国南方港口和辽阔的太平洋。2025年已成功实现“双向载货往返运输”，船只从江苏太仓港启航，将工程设备，经日本海、鞑靼海峡、黑龙江下游（俄罗斯境内）运至抚远，再满载黑龙江的玉米返航。在佳木斯桦南县的林海深处，还藏着佳木斯正在不断打磨的一把新钥匙——全亚洲口径最大、技术最先进的深空测控站，它于2012年建成，可以遥控“天问”“嫦娥”航天器，是中国航天走向深空、推开未知宇宙之门的“天之钥”。`,d=[`/whg/geo/cng-2602-jiamusi/1.jpg`,`/whg/geo/cng-2602-jiamusi/2.jpg`,`/whg/geo/cng-2602-jiamusi/3.jpg`],f=[1,5,14],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:2,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};