var e=`cng-shilin`,t=`云南石林：岩溶造型的天然博物馆`,n=`cng`,r=2020,i=null,a=`云南·石林`,o=24.82,s=103.27,c=`万石成林，阅读地球的一部大书`,l=`云南石林在昆明东南的路南，是我国面积最广、造型最集中的喀斯特石林。亿万年前这里曾是汪洋，石灰岩露出地面后被雨水溶蚀，塑造出座座拔地而起、如刀山矛丛的“剑峰石林”，剑状体高可达四十五米；其间点缀着唐僧石、灵芝石、飞来石等无数像生石。石林深处那尊夕阳下的阿诗玛石像，正是彝族撒尼人叙事长诗《阿诗玛》里美丽姑娘的化身。它是我国首个被列为世界地质公园的喀斯特胜地。`,u=`这里的石头生得奇形怪状，巍然耸立的石峰酷似莽莽苍苍的黑森林一般，所以人们形象地将她称为“石林”。没有到过石林的人想象不出石林是个什么样子，不相信世界上会有万石成林、胜似仙境的地方，然而大自然无奇不有。神州大地就有几座石峰成林并叫“石林”的地方，但云南石林以其面积广、岩柱高、造型精巧及景点集中的特点而独占鳌头。据说每100名到云南旅游的人，就有90名到过石林。早在20世纪30年代，“云南王”龙云就建立了石林管理机构、拨专款开发旅游，在“大石林”一处石峰上，他题写的“石林”两个大字成了一处著名景观。

石林位于云南省会昆明东南郊80千米处的路南。主要景观区旧称李子箐石林，面积约12平方千米，包括大、小石林，其中有的石柱高达40～50米。只见座座石头拔地而起，一派波浪翻滚的景象：有的巍然高耸、刺破青天，有的嵯峨嶙峋，有的摇摇欲坠。它们又是有灵性和生命的，有双鸟渡食、孔雀梳翅、象踞石台、犀牛望月等肖物石，又有唐僧石、悟空石、八戒石、观音石、阿诗玛等无数像生石，还有酷似植物的雨后春笋、莲花蘑菇、玉簪花等，均栩栩如生、惟妙惟肖。这里不同特征的石芽地貌类型就有100多种，堪称岩溶造型艺术的天然博物馆，总体风格可用“瘦、皱、漏、透”来形容；它最具代表性的招牌景观，便是高大的如刀山矛丛的剑状刃脊石林，剑状体高度可达45米。有阿诗玛传说故事的云南石林，是我国首个被列为世界地质公园的喀斯特类型的地质公园。

面对气势磅礴、逶迤连绵的石海，人们会情不自禁地问：这些鬼斧神工的石林是从哪里来的？当地的老百姓说，石林是一位大力神用神鞭像赶着羊群一样从遥远的地方赶来的，本来要赶它们去阻挡肆虐的洪水，不知是神鞭失灵，还是这群有灵性的石头恋上了这方水土，行色匆匆的石群竟戛然止步，无悔无怨地在这里安了“家”。科学家们解释说，2、3亿年前这里是一片汪洋大海，经过漫长的地质运动和物质进化，才使昔日的茫茫沧海变成了今日的莽莽石林。

说到石林，不能不提到喀斯特岩溶地貌。1893年，南斯拉夫学者斯维奇在欧洲巴尔干半岛一个名叫喀斯特的地方，首次详细研究了因石灰岩的溶蚀形成的各种奇特地形，后来科学家们便用“喀斯特”一词来称呼因岩石的化学溶解而引起的一系列地质作用和地貌现象，中国学者又把“喀斯特”称为“岩溶”。中国是世界上石灰岩分布面积最广的国家，石灰岩及其他碳酸盐岩石的出露面积达125万平方千米，约占国土面积的13%。喀斯特地貌的形成条件是：一、地表有节理裂隙发育的石灰岩；二、有丰富的降雨量和较高的温度；三、地下水循环通畅。石灰岩很容易被富含二氧化碳的水（例如雨水）溶解，雨水沿水平和垂直的裂缝渗透，将石灰岩溶解并带走，使裂缝加宽、加深，最终形成石骨嶙峋的地形。

那么石灰岩又是从哪里来的？石灰岩大多是在海洋中形成的沉积岩。亿万年前的海洋中生长着难以计数的各类海洋生物，它们生生死死，骨骼加上入海河流带来的泥沙以及含钙的碎屑一起沉积下来，经百万年、千万年的累积不断压实、石化，终于在海洋底部生成了石灰岩；其后海陆变迁，原来是大海的地方成了陆地，大片的石灰岩就呈现出来。石林地区盛产石灰岩“大理石”，里面埋藏了许多海洋生物化石，最常见的一种就是像鹰嘴一样的黑色化石，人们称之为“云南鹰嘴贝”。石灰岩在富含二氧化碳的水的作用下，表面被溶蚀得嵯峨嶙峋，凸起的部分称为石芽，凹下的部分称为溶沟，而云南石林就以石芽的规模宏大、类型繁多而著称。

石林并非一块蛮荒之地，在石林的一处处空隙中，你经常会看到点缀其中的一块块红土地，这些红土地是玄武岩风化后形成的。原来，在石林地区从大海中升起成为陆地后不久，发生了玄武岩喷溢，灼热的岩浆涌出地面，将地表上刚刚发育的石芽、石柱全部覆盖，石林的发育似乎停止了。但玄武岩在冷却过程中形成了垂直的裂隙，雨水沿裂隙下渗，对石灰岩进行溶蚀，使玄武岩下又发育了石芽和石林。后来，大自然又通过风化把覆盖石灰岩的那层玄武岩一点一点地蚕食、消解、搬走，重见天日的石灰岩又开始了新的溶解和发育过程——我们今天看到的红土地，就是玄武岩被风化剥离后残留的一块土地。

生物对石灰岩的溶蚀也会产生影响。附在岩石表面的藻类与苔藓可以改变石林的颜色：雨季水分充足，藻类和苔藓生长旺盛，呈墨绿色，使整个石林远看去像一幅水墨画；冬季寒冷无雨时干枯，石林便呈现出灰白色。石林的地下还有许多神奇的溶洞，例如芝云洞和奇风洞。芝云洞洞内有洞，大者可容千人，四壁布满石钟乳，击之有钟鼓声；奇风洞由间歇喷风洞、虹吸泉和暗河组成，每年8至11月会时有大风从喷风洞喷出，安静的大地顿时呼呼作响、尘土飞扬，2、3分钟后一切复原，数十分钟后又再次喷风。

亿万年的风磨水洗，为我们留下了一片1100多平方千米的稀世奇观。踏进云南，如果不去石林，那将是人生一憾；等去了石林，才知道这里藏着天地之秘，岂一个“奇”字可以道明。`,d=[`/whg/geo/cng-shilin/1.jpg`,`/whg/geo/cng-shilin/2.jpg`,`/whg/geo/cng-shilin/3.jpg`,`/whg/geo/cng-shilin/4.jpg`,`/whg/geo/cng-shilin/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};