var e=`cng-2604-baoyu`,t=`从北方海珍到八闽海鲜：福建鲍鱼的逆袭`,n=`连江·黄岐半岛（福建）`,r=26.38,i=119.8,a=`cng`,o=2026,s=4,c=`三十年间，鲍鱼从北方顶级海珍变成了福建人的寻常海产`,l=`鲍鱼这种潜伏于海底、形似人耳的单壳贝类，自古贴着“珍异”的标签，古人称之为鳆鱼，产地在山东半岛北部与辽东半岛南部。20世纪90年代以来，一场养殖风潮彻底颠覆了这一格局：九孔鲍在闽南落地生根，北方的皱纹盘鲍与来自日本、美国等地的种群在实验室里杂交，先后诞生了“大连1号”“西盘鲍”“绿盘鲍”等国家级新品种；养鲍人又开创了南北接力养殖法，让鲍鱼如候鸟般随季节在福建与山东之间迁徙，追温生长。本文从连江黄岐半岛的后湾村到东山岛的海上渔排，走访育种科学家与养殖户，讲述我国鲍鱼分布的地理版图如何被翻转。`,u=`国际鲍鱼研讨会是全球鲍鱼行业公认的官方论坛，三年一届，轮流在墨西哥、澳大利亚、南非、美国、泰国、韩国、中国等产鲍国举办。2003年，轮到中国青岛承办第五届国际鲍鱼研讨会，《中国国家地理》2004年第1期描述说：“在这次历时4天的国际鲍鱼会议的餐桌上，始终没有出现人们期盼的鲍鱼，哪怕是很小的一只。鲍鱼实在是太贵了，主办方中国青岛海洋大学的麦康森教授说：‘如果每人吃一只鲍鱼，就会大大超出原先的预算。’”（朱彤：《鲍鱼：美食、富贵与权力》）

这时候，中国大陆的鲍鱼养殖已经起步，2002年产量达到了创纪录的9000多吨，山东省产量位列全国第一。

2018年5月，第十届国际鲍鱼研讨会再次轮到中国，在厦门召开，厦门大学柯才焕教授主持开幕式。后来采访柯教授时，我特别询问与会嘉宾是否吃到了鲍鱼。柯教授回答说：“有啊。在荣誉国际酒店，我们专门订了一桌鲍鱼宴，上了7道鲍鱼菜，各种烹饪做法，嘉宾们都很满意。中国养殖鲍鱼的数据是联合国粮农组织公布的，他们原来很怀疑，我们带他们去福建的海上看养鲍场面，都吓到了。”

我查2017年的数据：全球鲍鱼年产量16.09万吨，中国贡献了13.97万吨，约占87%。而中国的鲍鱼产量，超过八成来自福建省。

为什么福建的鲍鱼养殖一枝独秀，而地理气候差不多的广东、浙江存在感很低？柯教授笑道：“广东水太热，浙江水太浑。鲍鱼就喜欢福建的海域。”

世上本来没有这么多的鲍鱼，人工养殖，仿佛一把钥匙，释放了这个物种的巨大潜能。短短的15年间，天翻地覆，鲍鱼从顶级海珍沦落为寻常海产，从北方特产变成八闽海鲜。这中间到底发生了什么？哪些因素改变了我国鲍鱼分布的地理版图？

北方鳆鱼：珍异为海族之冠

鲍鱼不是鱼，而是一种螺，是软体动物门腹足纲原始腹足目鲍科物种的统称。鲍科只有一个鲍属，鲍属物种主要分布于太平洋、印度洋和大西洋。中国沿海有8种鲍鱼，其中生长于黄渤海的皱纹盘鲍为中型鲍，壳长可达15厘米，经济价值最高；其他都是小型鲍，如东南沿海的杂色鲍，壳长约9厘米；至于南海的羊鲍、耳鲍、平鲍、多变鲍等，个头更小，没有什么经济价值。

鲍鱼古称鳆鱼，而古代的“鲍鱼”另有所指——腌制的咸鱼干。《汉书》说关东兵起，王莽忧懑不食，“但饮酒食鳆鱼”，指的是吃鲍鱼。而《史记》称，秦始皇在外巡视病死，李斯与赵高秘不发丧，“令车载一石鲍鱼”，其实是用咸鱼的腥味掩盖尸臭。古语又云“入鲍鱼之肆，久而不闻其臭”，意思是进了咸鱼店，时间一久就感觉不到腥臭。语言学家认为，“鳆”字古音与鲍相近，后世逐渐混淆，大约明代开始鳆鱼被称为鲍鱼。

鲍鱼自古就是豪门珍馐，著名的食客有王莽、曹操等权贵。曹植《求祭先王表》云：“先王（曹操）喜食鳆鱼。”《南史·褚彦回传》记载：“时淮北属魏，江南无鳆，或有间关得至者，一枚直数千钱。”吃鲍鱼，真要有一掷千金的豪气。北宋，日本鲍鱼已经输入中国，称倭螺。苏轼《鳆鱼行》写道：“东随海舶号倭螺，异方珍宝来更多。”明清时期，鲍鱼名列“海味八珍”，让一桌盛宴生辉。王士禛《香祖笔记》推崇说：“鳆鱼产青、莱海上，珍异为海族之冠。”民间更有“一口鲍鱼一口金”的说法。

我国北方的鲍鱼叫皱纹盘鲍，生长慢，体型中等，成名最早，史称“登莱鳆鱼”，来自胶东半岛古登州、莱州地区。北宋杨彦龄《杨公笔录》说：“鳆鱼……登州所出，其味珍绝。”明清辽东半岛金州、复州鲍鱼崛起，明代胡应麟《少室山房笔丛》谈论海产品，称赞“辽东鳆为最”。大略说来，我国古代的顶级鲍鱼，出自今山东半岛北部和辽东半岛南部。

我国台湾海峡附近所产鲍鱼，叫杂色鲍，或九孔鲍，生长快，但体型小，古人压根儿就没放在眼里。明代闽籍学者谢肇淛《五杂俎》说：“北方珍鳆，每枚三钱……闽中亦有之，但差小耳。”提起来都不好意思。清代学者周亮工宦游闽地近十年，曾任福建按察使、福建布政使等高官，遍尝八闽美食，但他的《书影》却说：“人言闽亦有鳆鱼，余在闽曾未一见。”福建海鲜丰富，杂色鲍没有机会上桌。

我比周亮工幸运。2003年夏去漳州市龙海区隆教畲族乡采访，见当地人叫卖野生小鲍鱼，用塑料盆装着，一个个小如蚬子。我买了几斤，回家用清水煮了一大锅，汤味极美，肉薄不堪食。这就是原产于福建的野生杂色鲍了。

闽鲍崛起：九孔鲍兴衰

日本是最早从事鲍鱼人工养殖的国家，历史已达百年。我国初期的鲍鱼养殖，可以看成日本鲍鱼养殖技术直接或间接的扩散。20世纪80年代，在北方，从日本进修回来的大连市水产研究所所长赵洪恩攻克了皱纹盘鲍批量育苗工艺，开始建厂养殖。在南方，20世纪80年代后期福州引进了日本黑鲍，闽东开始试养。我国台湾省更早派人前往日本学习鲍鱼养殖，并成功驯化了本地九孔鲍，20世纪90年代初引种到福建东山岛，闽南开始养鲍。

与我们想象的不同，这时候还没有海上鲍鱼养殖。不论台湾、大连、闽东和闽南，最初都沿袭了日本的陆地工厂化养殖模式，在室内水泥池中养鲍。

黄岐半岛位于福州市连江县东侧，像一条伸进台湾海峡的粗壮胳膊，北面是罗源湾和三都澳湾口，南面是马祖列岛。半岛上丘陵起伏，海岸曲折，散落着许多靠海吃海的乡镇。连江是全国水产大县，海带、鲍鱼产量皆为全国县市级单位第一。2024年我国鲍鱼产量25.2万吨，其中连江县5.93万吨，接近四分之一。江湖传言：“世界鲍鱼看中国，中国鲍鱼看福建，福建鲍鱼看连江。”

苔菉镇后湾村，坐落在黄岐半岛北面的一个海湾边，几乎没有平地。拥挤在山坡上的小楼房，仿佛一排排看台，面朝村中的小渔港。后湾村的“田”都在海上，远望浮球成行，渔排错落，像是烟波浩渺的蓝色原野。浮球间的浮绠下面，吊挂着无数鲍鱼笼，亿万只鲍鱼在海水中秘密生长。远处岛礁之外，停泊着一艘名叫“福鲍1号”的巨型养殖船。

“福州养殖鲍鱼，就是从我们后湾村开始的。”中新永丰公司董事长吴永寿说，“上世纪80年代，福州市与日本长崎市结为友好城市，长崎市送给福州市一些黑鲍种苗，聂宗庆先生就找到我们后湾村，建立了海珍品研究基地，在这里培育出福州地区最早的鲍鱼。”

吴永寿是中国鲍鱼协会执行会长、原连江鲍鱼协会会长，他说的日本黑鲍，就是日本盘鲍。根据记载，福州曾于20世纪80年代从长崎市引进黑鲍种苗，福州市水产科学研究所所长聂宗庆研究多年，解决了人工育苗和养殖问题。新编《连江县志·大事记》记载：“（1991年）8月，苔菉乡后湾村建立海珍品养殖基地，当年首批培育鲍鱼2万余粒。”

后湾村是1995年开始大规模养殖鲍鱼，次年吴永寿也开始试养，1999年注册了中新永丰公司。吴永寿介绍说：“上世纪90年代，福建分为闽东和闽南两个养殖体系，平潭以北的闽东地区，主养日本黑鲍，育苗池是长方形的，养殖模式也来自日本，比较精细。闽南泉州、漳州沿海，主养我国台湾引进的九孔鲍，育苗池更大，接近方形，养殖模式来自台湾，比较粗犷。”

因为有台湾这个强援，闽南的鲍鱼养殖后来居上，声势更壮。1992年，台商陈氏兄弟在东山岛创办“宏洋水产有限公司”养殖九孔鲍，挣到了钱，其他台商也纷纷仿效。当时鲍鱼的市价每斤200多元，养鲍成了暴利行业，运气好的话一两年就能收回本钱。技术门槛呢？几乎没有！东山与台南气候相似，族群和方言相同，全盘复制后者经验，鲍鱼养殖就达到了产业化、商业化水平。

20世纪最后几年，闽南地区，加上毗邻的粤东地区，九孔鲍养殖异军突起，成为我国鲍鱼的主产区。

据任传堂在福建师范大学的硕士学位论文《品种更替视角下农业技术扩散演进与叠加——以福建省鲍鱼养殖业为例》中的统计数据显示：1993年以前，全国基本只有台湾、山东和辽宁出产鲍鱼，福建产量为零。1994年福建鲍鱼养殖起步，产量12吨，台湾1063吨、山东458吨、辽宁98吨、广东1吨。到了1999年，福建鲍鱼产量高达2028吨，位居全国第一，其他各省依次为台湾1802吨、广东1697吨、山东1219吨、海南128吨、辽宁105吨。

从零起步，六年时间，福建的鲍鱼产量冲上全国榜首，翻转了中国鲍鱼的养殖版图。

乐极生悲。也就是1999年初春，东山县工厂化养殖的九孔鲍发生了流行性死亡现象，病毒传染，很多养殖场全军覆没；此后，东山又出现了九孔鲍稚鲍“脱板病”，育苗场一家家倒闭。随着病害的蔓延，海峡两岸的九孔鲍养殖遭受重创，跌落谷底。

很多学者认为，九孔鲍致命病害的出现，是因为种质退化和高密度养殖造成的。就这样，福建鲍鱼养殖的第一个高峰——九孔鲍时代，于2000年前后终结。2002年、2003年，山东鲍鱼产量两次反超福建，重回巅峰。

品种之变：从“大连1号”到“绿盘鲍”

多年来，北方水产学家一直尝试着改良皱纹盘鲍。改良品种的常用方法是杂交。1997年，赵洪恩将大连皱纹盘鲍与日本盘鲍进行杂交，培育出的鲍鱼苗优势明显，受到养殖企业欢迎。2004年，中国科学院海洋研究所张国范团队培育的“大连1号”杂交盘鲍通过审定，成为第一个鲍鱼国家级新品种。

“大连1号”是用皱纹盘鲍日本岩手群体（父本）和大连群体（母本）杂交而成的，各项指标均优于父母本，生长速度提高20%，成活率提高2倍，适宜水温0—29℃——等于适温上限提高了4—5℃。最后这点很重要，意味着“大连1号”杂交鲍的养殖区域扩大到了南方。对于刚刚经历九孔鲍病害劫难的福建养殖户，无异于雪中送炭，杂交鲍很快成为福建的主养品种。杂交鲍比九孔鲍体型大，生长速度快，唯一的缺点是不适应南方盛夏的高温——福建人的解决办法是让鲍鱼北上避暑。2004年，福建鲍鱼产量重夺全国第一。此后的十多年里，福建杂交鲍养殖狂飙突进，一骑绝尘。且看2018年的数据，全国鲍鱼产量16.31万吨，其中福建13.49万吨，占比82.7%。

品种是养殖业的“芯片”，隐秘地控制着产业规模。“大连1号”堪称台湾九孔鲍之后最成功的品种，2004年后一统江湖，在我国南北海域广泛养殖。需要解释的是，民间都把“大连1号”称为杂交鲍，本文从俗，实际上不大妥当。因为“大连1号”是由皱纹盘鲍的不同地理种群交配而成的，属于种内近缘杂交，培育出来的依然是皱纹盘鲍，不妨简称盘鲍。后来很多水产学家进行了更复杂的种间杂交，即存在生殖隔离的不同鲍种之间远缘杂交——这种杂交鲍更名副其实。

从2004年到2019年，杂交鲍（皱纹盘鲍杂交种）给福建带来了十多年的养殖荣景。接着，厦门大学柯才焕团队培育出的种间杂交品种——绿盘鲍，再次对福建鲍鱼主养品种进行更替。记得2018年夏我去漳州市漳浦县霞美镇采访时，一位养殖户告诉我，旧镇湾吊笼里的鲍鱼绝大多数是杂交鲍，还试养了一点儿新品种绿盘鲍，如果不错，第二年准备改换新品种。

在国外，通常大企业主导新品种的开发，并从中获益。我国缺乏大型养殖企业，育种工作主要由水产院校和科研机构承担，他们解析并重组鲍鱼的遗传基因，创造最适合中国养殖的品种，释放产能。他们还与企业紧密合作，在品种改良、病害防治、饲料研发、养殖创新等方面，为产业提供了有力的科技支撑。

柯才焕教授是厦门人，从小在海边长大，对水产养殖很有感情。他的研究领域是海洋贝类生物学和种业技术，包括牡蛎、贻贝、巴非蛤、东风螺（花螺）等，1995年开始致力于鲍鱼遗传育种研究。

迄今为止，柯才焕团队培育出4个国家级鲍鱼新品种：“东优1号”（2009年）、“西盘鲍”（2014年）、“绿盘鲍”（2018年）和“福海1号”（2024年）。影响最大的“绿盘鲍”，是引进美国绿鲍（父本）与我国皱纹盘鲍（母本）进行种间杂交，前后花费了11年时间，终于培育出的适合南方养殖的大鲍品种。游伟伟等人所著《鲍的遗传育种研究进展》一文中写道，“生长速度提高50%以上，耐高温性能提高2℃，增产效果显著，并能批量养成单只质量超250g的大规格精品鲍”。

柯才焕教授说：“鲍鱼是论头卖的，个大为王。杂色鲍是小型鲍，皱纹盘鲍是中型鲍，我们国家没有大型鲍。你要高质量的大规格鲍鱼，就要从国外进口。养殖的数量再多，但质量不高，就是一个产业痛点。我们的思路是用皱纹盘鲍与一种大型鲍杂交，培育出我们的大型鲍。因为皱纹盘鲍是北方种，所以我们要引进耐高温的大型鲍亲本做试验。2007年，我们从美国加州引进了绿鲍，进行驯化繁育。这两种鲍鱼不同种，繁殖期不同，受精率也低，以前没人做成过，我们是第一个做出来的。”

我关心地问：你们拥有绿盘鲍的专利吧？企业养殖绿盘鲍，是否需要支付品种使用费？你们能从培育新品种中获得经济利益吗？

这个问题让他有些为难，犹豫了一下，回答说：“我们团队有专利，有新品种证书。水产养殖属于农业，国家对某几类农作物，也就是植物品种规定了15年专利权，动物品种使用权目前还没有，但国家鼓励控种，比如通过子代不育等控种技术保护专利……不过，养殖业涉及千家万户，我们不可能一家家去打官司吧？所以我们主要强调社会效益，公益性育种。我们把技术和信息开源，大家都可以做，也鼓励育苗场使用我们的品种。”

曾经盛极一时的九孔鲍养殖留下的一大遗产，是东山岛成了我国鲍鱼育苗中心，长盛不衰。媒体报道，2024年，东山县共有陆上鲍鱼苗养殖场1600多家，年产鲍鱼苗60亿粒，供应全国60%的鲍鱼苗，号称“中国鲍鱼种苗之乡”。

陈城镇澳角村，位于东山岛东北角，濒临台湾海峡。这里水质好，风浪大，不适合养殖，海岸上一大片厂房都是各种育苗企业。黄黎聪的旺晟生物科技有限公司也在这里。黄黎聪2002年开始繁育鲍苗，目前是陈城镇鲍鱼行业协会秘书长。

黄黎聪说，自己入行的时候，九孔鲍灭绝殆尽，大家都在寻找新品种，试养了黑鲍、皱纹盘鲍、杂交鲍等等。2004年稳定下来，大家都养杂交鲍。2012年前后，他出过一阵“西盘鲍”的苗。2022年开始主要做“绿盘鲍”，这种鲍鱼可以养到两斤，最受养殖户欢迎，目前占市场七成以上。他用一句话总结鲍鱼养殖史：“九孔鲍是开始，杂交鲍是爆发，绿盘鲍是提升。”

旺晟公司的厂房内有数百口水泥池，用于保种和繁育。保种池里，养着美国引进的野生绿鲍父本，红褐色，腹足饱满肥厚，比手掌宽大得多。与它一比，作为母本的皱纹盘鲍显得娇小玲珑。它们的杂交后代在育苗池，翻开一片黑色塑料盘，密密麻麻的绿色鲍苗吸附在盘上，指甲大小，仿佛一盘璀璨夺目的绿宝石。旺晟公司每年10月开始育苗，4个月后，壳长1厘米就可以出售了，“我一年出2000万鲍苗，主要供应连江、罗源、宁德、霞浦、莆田、漳浦，都在福建，广东很少。”

远缘杂交的困难在于，你不知道生殖隔离的两个物种能否交配？如何受精？是否夭亡或不育？能否稳定性状？需要花费大量的时间去探究。这些秘密一旦被揭露，人工繁育就变成了一套工艺流程，稀松平常。黄黎聪轻描淡写地说：“育苗不难，我们东山技术成熟，像种菜一样，人人都能学会。”

养鲍模式：从陆地工厂到海上吊养

20世纪90年代，陆基工厂化养鲍是我国主流模式。所谓工厂化养鲍，指在海岸陆地上兴建水、气、电、暖配套的养鲍车间，抽取过滤海水，让鲍鱼在室内育苗池、养成池度过一生。例如1991年底，深圳市成立南澳海珍品公司养鲍鱼，就是参照台湾陆地池式经验，兴建“楼房多层水槽式”陆地工厂。总建筑面积1.2万平方米，可养鲍鱼150万枚，年产量20吨，据罗光明在《人工陆地养殖鲍鱼的体会》中的说法，“这是目前我国南方已建成规模最大的陆养鲍基地”。

陆地工厂养殖的主要缺点是投资大，生长慢，易发生病害。在胶东、闽东等地，人们尝试海上养鲍，利用海带、扇贝、牡蛎等现成养殖筏架，吊挂鲍鱼笼，投喂饵料。海上养殖的主要威胁是高温、赤潮和台风，然而有一个天大的好处：省钱。2000年后，海上吊养风靡南北，成为我国鲍鱼养殖的主要模式。

冬古湾，是东山县延绳式鲍鱼养殖的主要海区之一，彩色浮球仿佛平原上的一条条沟垄，把海湾分割成许多区域，各有主人。2025年5月初，正午骄阳似火，我们的快艇在浮筏间曲折穿行。每一寸海域都是宝贵的，养殖户们总是尽可能扩张，结果公共航道被挤压成窄窄一线。幸好驾驶员就是冬古村的村民，左右逢源，劈波斩浪，很快就把我们送到一艘喂鲍鱼的养殖船边。

养殖船停泊在两条浮绠之间，6位头戴草帽、全身包裹严实的工人分坐两边，牵引着浮绠移动船位。投喂工人弯腰从水里提起吊笼，把吊笼里的塑料桶翻开，桶壁上数十只鲍鱼慌张地蠕动。他们清理死鲍、残饵和敌害生物，投入一把龙须菜（江蓠），然后把塑料桶装进吊笼，沉入水中，随即又提起一个新吊笼。鲍鱼每隔三四天喂食一次，投喂工作十分辛苦，周而复始。人与鲍鱼，也不知谁奴役了谁。

渔排式养殖是延绳式养殖的升级版，适合风平浪静的内湾。位于漳江出海口的东山湾，外有铜陵镇、东门屿、古雷半岛守护，口小腹大，汇聚了一望无际的壮观渔排。所谓渔排，是浮筒或泡沫之上架设竹木板块形成的海上平台，锚定海底，其上有养殖方池和木屋。从空中俯瞰，紧密排列的渔排，犹如马赛克，组合成一座炊烟的海上浮城。

金海兴水产公司的渔排位于海上浮城中心，外围渔排杂乱而稠密，进入的航道更狭窄、更曲折，倒是中间豁然开朗，快艇在一片疏朗、整齐的渔排前停靠。老板陈庆玲说：“原来我们都用白色泡沫做渔排，容易污染环境。我们响应政府号召，前两年完成了塑胶渔排改造，还把渔排的密度降下来了。我们这边的养殖密度太高了，影响成活率，容易造成污染、病害……”

登上渔排，眼前出现一座堪称“豪华”的木屋：清漆杉木板壁，两头有厨房、卫生间、卧室和办公室，中间是一个前后通透的大客厅，配置了空调、电视、会议桌。登上二楼长露台，发现屋顶铺了太阳能光伏板。极目四望，远山起伏，水道纵横，渔排连绵不绝，中间散落着几座无人岛礁，最近的一座名叫蒲姜屿。

陈庆玲年轻时做过潜水员，为博物馆和学校采集海洋生物制作标本，1990年开始在蒲姜屿海域养牡蛎、鲍鱼。这片海域最初只有他一家搞养殖，孤零零的，然后越来越多，把他的渔排围困在中央。金海兴是东山县鲍鱼养殖龙头企业，拥有1000多亩海域，接近10000口井。所谓“井”，就是渔排上吊养鲍鱼的方池，内径约4米。每个渔排约1.2亩，有36口井，每口井挂108个吊桶，共3888个吊桶。吊桶里养殖了两年的绿盘鲍，每只超过300克，十分肥硕。除了销售鲜鲍，金海兴公司还有加工厂，生产“蒲姜屿”牌干鲍和罐头，出口东南亚地区和美国、澳大利亚等国。陈庆玲的雄心是把中国鲍鱼推向全世界，但当时最让他忧心的是承包海域已经到期，却没能续签合约，出口办证遇到了麻烦。他因此不敢继续投资，指望政府帮助他这样的养殖企业解决实际困难。

福建近海养殖早已饱和，缺乏空间，一种观点主张利用现代科技，发展深海、远海养殖。停泊在连江后湾村外水深35米海域的“福鲍1号”，号称全国首座深远海智能化鲍鱼养殖平台，长37米、宽33米，总面积1200多平方米，可以抵御12级以上的台风。船上钢架如林，拥有72个养殖框和1.5万个养殖笼，电力控制升降，年产鲍鱼40吨。据媒体报道，“福鲍1号”2019年下水，总造价1000万元，配置了风力发电、水质监测、视频监控、无线数据传输、增氧装置等设备。无奈外海风浪太大，去年5月底我去采访，鲍鱼都运往北方避暑了，只看到一艘锈迹斑斑的空船，仿佛上个时代的遗址。

为了减少海区压力，另一种观点主张回到陆基，建设循环水工厂养殖鲍鱼，全程可控，生产力最高。历史喜欢回到原点，也许鲍鱼养殖也会回归陆地吧。

鲍鱼转场：“候鸟式”南北接力养殖

南北接力养鲍，又称“北鲍南养”或“南鲍北养”，是我国鲍鱼养殖模式的最大创新。我国海岸线漫长，各地气候差异很大，让鲍鱼像候鸟一样往返南北海域，跨区养殖，鲍鱼从此结束了“冬眠”或“夏眠”，全季候生长。

从起源看，“北鲍南养”出现得较早。皱纹盘鲍最适生长水温为15℃—24℃之间，低于5℃或高于28℃就停止生长，每年的生长期不过半年。大连很早就尝试南迁鲍鱼越冬，放弃“冬眠”。据《水产科学》2004年第2期报道：从2000年开始，獐子岛集团每年11月都要将1000多万枚鲍苗运到福建、海南地区，去时壳长1.2厘米，来年春天运回时3厘米，成活率高达80%，已成企业惯例。（《“北鲍南养”让大连鲍鱼过上暖冬》）

南方早期养殖的九孔鲍、黑鲍，适应炎热气候，不需要北上度夏。2000年以后改养北方种杂交鲍，发现鲍鱼难耐暑热，出现“夏眠”或死亡现象。受“北鲍南养”的启示，福建养殖户发明了“南鲍北养”，即每年暮春把鲍鱼运往北方避暑，深秋返回，正好又避过了夏秋之际的台风和赤潮。2006年5月，《威海日报》报道说：“从4月26日至今，已有2000多万头福建鲍鱼‘移居’俚岛湾。而在几个月之后的冬季，俚岛镇的2000多万头鲍鱼也将随船南下莆田‘过暖冬’。”（《闽鲍北上度暑 威鲍南下越冬》）

这样就形成了鲍鱼每年南北转场、接力养殖的奇观。一头是亚热带气候的福建沿海，一头是地处暖温带的山东威海荣成市，两地相差15个纬度，约1650公里。每年暮春深秋，数以亿计的鲍鱼起笼装船，北上南下，追寻更理想的海域生活。

鲍鱼转场，有陆运和船运两种方式。陆运速度快，运量小，但换水不便，损耗率较高。船运损耗小，运量大，但速度慢。为了减少转场损耗，连江中新永丰公司投资3200万元，专门打造了两艘喷淋式活水运输船，解决了增氧、换水难题。《福州日报》2017年5月报道：“2日，福建中新永丰实业有限公司鲍鱼养殖基地的5万笼鲍鱼，分乘2艘活鲍鱼专业运输船，从连江县苔菉镇出发，驶向1600多公里外的山东荣成避暑。”（《连江鲍鱼有福气 走南闯北长身体》）

荣成市位于山东半岛东端，三面濒临黄海，海水养殖以鲍鱼、海参、海带、牡蛎等著称。2025年7月初，我从爱连湾海洋牧场回来，发现路边有一座福建中新永丰公司的楼房，忙与吴永寿联系，他说自己正好在荣成的办公室，邀请我去泡茶。

与吴永寿聊天是很愉快的事，他见多识广，思路敏捷，常有独到的看法。他的第一批鲍鱼是2025年4月20日运来荣成的，共3000吨绿盘鲍，用两艘5000吨活水船往返6趟，运了一个半月。他在这边租了近5000台海带筏架，边养边卖，准备11月底迁回连江。这一年福建过来度夏的鲍鱼有五六万吨，光海带就要吃掉30万吨，差不多是荣成海带产量的一半。他感叹说，养鲍鱼太辛苦了，只有福建人愿意干，鲍鱼的今天是福建人干出来的。北方企业多半是集体所有制的大企业，一村一个公司，大锅饭，船大难调头；福建都是个体养殖户，生死攸关，日夜操劳。其实北方鲍鱼养殖早已空心化，谁愿意养鲍鱼啊，出租台筏、卖海带来钱多容易！南鲍北养，北方和南方合作，也是一种体制上的互补，双赢。

我颇为惊讶：不对啊，我看了央视报道，荣成市2023年鲍鱼产量3万吨，占全国七分之一呢？吴永寿笑了一笑，回答说：比如我在荣成这段时间卖出的鲍鱼，你说算山东的还是福建的？还是两边都算？我只管养鲍鱼，别人愿意怎么统计，我没意见。

我请吴永寿选两件改变中国鲍鱼产业发展的大事，他不假思索地说：“第一件就是南北接力养殖，你说‘北鲍南养’也好，‘南鲍北养’也好，总之一年四季可养，产量上来了。第二件是绿盘鲍，我认为是鲍鱼养殖史上最成功的一次品种改良，填补了我国没有大鲍的空白，这是质的进步。”

我国南北海域的巨大温差，让鲍鱼养殖摆脱了地理局限，全年生长，从而爆发出空前的能量，傲视全球。联合国粮农组织（FAO）《世界渔业统计年鉴》（2023年）称：“南北接力模式使中国鲍鱼产量从2010年的4.8万吨增至2022年的22.3万吨，占全球总产量90%。”另一方面，跨区域的鲍鱼养殖，也让各种养殖方式进行激烈竞争，成王败寇，促进了产业进步。大浪淘沙，今天中国的鲍鱼养殖版图，出人意外，但背后有其深层逻辑。

鲍鱼是太平洋、印度洋沿岸的普通生物，2000多年前中国人慧眼识珠，发现了它们的非凡价值。美国、墨西哥、南非、澳大利亚有最大最好的鲍鱼，在当地人眼里，它们只是寻常的底栖贝类。中国人把鲍鱼推上神坛，协助它们快速繁殖、扩展，征服了广袤的海域，每年生产出数十亿只成鲍……远远超过了所谓的天然鲍鱼。中国鲍鱼的故事，是养殖模式的进化史，也是中国科学家认识和驯化一个海洋物种的技术史。更多的产量、更大的规格、更高的品质、更快的生长速度……鲍鱼不知道，它正在向着人类的目标飞快地迭代演化。`,d=[`/whg-geo3/cng-2604-baoyu/1.jpg`,`/whg-geo3/cng-2604-baoyu/2.jpg`],f=[31,49],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:4,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};