var e=`cng-2601-xingkaihu`,t=`看兴凯湖的几个视角：自然堤、方太阳、探险、测绘、电影、小说`,n=`兴凯湖·黑龙江`,r=45.38,i=132.2,a=`cng`,o=2026,s=1,c=`中俄界湖兴凯湖，藏着一道90公里长的“自然堤”`,l=`兴凯湖是中俄界湖，面积堪与青海湖比肩，位列中国大湖前列，四分之一在中国境内。《中国国家地理》执行总编单之蔷从六个视角走近这片烟波浩渺的水域：横卧湖中、长达90公里的自然堤“湖岗”，罕见的“方太阳”落日奇观，六七千年前依堤而居的新开流渔猎文化，以及俄国测量与《瑷珲条约》《北京条约》的割地往事、探险家普尔热瓦尔斯基的考察、黑泽明电影《德尔苏·乌扎拉》与小说《在乌苏里的莽林中》。自然与人文在此交织成一部壮阔的界湖史诗。`,u=`来兴凯湖第一个原因：我是来看自然堤的

兴凯湖的大湖和小湖引起了我极大的兴趣。吸引我的倒不是这两个湖的大小，而是分开这两个湖的一道长长的湖堤。要想知道湖堤的样子，你可以想象一下西湖的苏堤和白堤，但这道湖堤要长得多。兴凯湖堤长90公里，宽度不一，高度则超出湖面10米左右。宽的地方约有几百米，窄的地方也有几十米。当地人称它为“湖岗”，有的书称之为“沙堤”，我还看到一本书将之称为“沙洲”，这显然翻译得不妥，哪有这样的沙洲，如同一条界线，把大小兴凯湖分开。它更像一条人工修建的道路，穿过兴凯湖的北部，我猜测其是“自然堤”。当地人不太在意它，而我却对这条湖堤有着莫大的兴趣。只要看一下这道“湖岗”是由什么物质构成的，就可以得出结论了。“自然堤”即河流或湖泊自己建造的堤坝。原理并不复杂：在洪水期，洪水越出河床，溢流到河床两边的河漫滩上。溢出时水流速快、携沙能力强；溢出后水流扩散、流速减慢，泥沙便沉积在河床两侧，形成凸起的沙梁。如此反复，假以时日，就会在河流湖泊的岸边形成“自然堤”。我曾经在青藏高原的当惹雍错、鲸鱼湖见过“自然堤”，但那些堤都不长，只有几百米……记得十几年前，我看著名的地理学家罗开富的文集，其中就有一篇文章《天然堤和它的伴生湖》专门写自然堤与湖的关系。他举的例子是长江中下游的沿江湖泊，尤以安徽最多。从那时起，每到江河湖泊我便留心寻找自然堤，如果找到便兴奋不已。来此之前，我做过一番功课：在地图上，我早就注意到了这道“湖岗”。我特别希望能登上“湖岗”，看一下它到底是不是“自然堤”。

一条公路从“湖岗”上通过，仔细观察，“湖岗”原来是“自然堤”

这次来兴凯湖已经是11月了，最担心的是下雪。我们运气很好，头一天还大雪纷飞、道路难行，住在鸡西市的我们，最担心的是去兴凯湖的计划是否可行。第二天早晨天还是阴沉沉的，我们最终还是决定出发。没想到天逐渐放晴，下午2点多我们到达兴凯湖时，天空已经变蓝，橘黄的太阳温暖地照射着。

最让我惊喜的是车到达兴凯湖后，直接开上了“湖岗”。原来有一条公路从“湖岗”上通过，观景台就建在“湖岗”上。登上观景台，眺望南北，就能看到大小兴凯湖。

“湖岗”上森林密布，路两旁长满了各种乔木：红松、落叶松、柞树、椴树、白桦、杨树等。林下则是灌丛、草地。路从森林中通过，两边高大乔木的树冠在路的上方合拢，连在一起，车好像在隧道中穿行，当地人称之为“树洞”。正值秋季，层林尽染，树叶五彩缤纷，在如此斑斓的“树洞”中通过，这样的经历前所未有。当“湖岗”变窄时，路两边的树林就会中断，在车中就能看到大湖和小湖，小湖的芦苇丛中有白色的水鸟在浮动，大湖中有渔船在捕鱼……当车在观景台前的停车场停下时，我迫不及待地下到“湖岗”，来到了大湖岸边的沙滩上，观察它是不是“天然堤”。我离开沙滩来到“湖岗”的一处露头，只见一层层细沙，有几米厚，最上层已经发育了土壤，生长着植物。这里没有基岩出露，没有人工的痕迹，只是湖水带来的一层层泥沙的沉积，这就是“自然堤”。我为验证了猜想而兴奋。

登上观景台，举目所见，皆是水面，远方天地之间的湖面画出了一道天际线。这道线实际上是你的视线与地球表面的切点连接而成，它画在湖面上，可见湖之大。其实兴凯湖三面环山：东为俄罗斯境内的锡霍特山脉；西为长白山余脉太平岭；南为东西两列大山之间的断裂地带，有一些低山丘陵，再往南就与绥芬河河谷相连了；北为长白山的余脉——完达山，不过它离兴凯湖有些远了；大湖的南端距离坐落在海湾旁的海参崴约150公里。兴凯湖北面是一望无际的兴凯湖平原，由松阿察河与穆棱河携沙冲积而成，属北大荒，也是三江平原的重要组成部分——北大荒的开发正是由此开始。1860年《中俄北京条约》规定了松阿察河为中俄两国的国界。

在兴凯湖，我看到了最美的落日

湖很大，但名气不响，来此旅行的人并不多。原因不难理解：首先是界湖。四分之一在国内，其余在俄罗斯；再则，赏湖要看水色和透明度，这两点正是其弱项。透明度影响水色，兴凯湖透明度很低，因为水浅，平均水深3.5米，最深处10米左右；又因此湖为构造断陷湖，形成于千万年前，湖底沉积了巨厚的泥沙。水色和透明度低还与风浪大有关。兴凯湖的位置正当季风的通道，因此多大风大浪。风浪每每把湖底的泥沙掀起，湖水浑黄，透明度低。与青藏高原那些动辄水深几十米、水色湛蓝的大湖比，它确实缺乏透明度与水色之美。

在湖边，我结识了中国科学院兴凯湖观测站的工作人员李富治，他正在收放在湖里的浮标。看着湖里的渔船，我们聊起了兴凯湖中的鱼。“湖里鱼太多了，我能叫出名字的大约80多种。最有名的是大白鱼。”大白鱼肉质细嫩，多肉少骨，味道鲜美，是名贵鱼。这里说起大白鱼有“三白、二白”之说，既指鱼的重量，也指价格。在湖边买鱼，“三白”指的是三斤以上的鱼，要300元一斤，“二白”指的是二斤以上的，要200元一斤。“你们要吃大白鱼，一定要买渔民刚打上来的活鱼，不要在饭店里吃，那里的大白鱼往往是从太湖那边买来的‘过水鱼’，人工网箱饲养的。样子是很像，但味道不一样。”李富治看到我们对大白鱼很感兴趣，以为我们想吃，便这样叮嘱。其实他不知道，对于搞地理的人来说，地方的名特产是重要的研究内容。

忽然，同伴喊我，快看西边的落日。我抬头向西边望去，地平线上正在上演着一场辉煌的兴凯湖落日，太阳落在了地影里，竟然近似长方形，红如胭脂，上方还露出一小半金黄的太阳。整个落日好似一段短短的红蜡烛上面飘浮着明亮的烛光。夕阳的红染红了湖面，湖面仿佛红绸似的泛起一道道涟漪，余晖在红色的湖面上开辟了一条金色闪耀的道路，顺着这大道望去，就是那个方太阳。太阳为什么变成方形？为什么分为上下两截？为什么上面金黄下面嫣红？我想起了朋友计云的文章《日月畸态：逆温层演绎视觉魔法》。按计云所言，我看到的湖边落日，是一种名为“日月畸态”的珍稀天文现象，成因在于“逆温”。前一晚的降雪使地面温度更低，气温梯度出现倒转，下冷上热。逆温使得光线向低温处弯曲，于是我们看到被折射光线塑造成的虚幻景象：分为两层的方太阳，但我看到了人生中最美的落日。

古人类为啥住在窄窄的自然堤上？

当天晚上，我们住在了兴凯湖边当壁镇的一家小饭店。我们吃到了大白鱼，但不知是不是从太湖来的“过水鱼”，反正不是湖边渔民捕的活鱼，而是从冰箱里拿出来的，味道很平常，倒是湖虾的味道非常鲜美。

早晨6点多，天蒙蒙亮，我们就要起来赶路，因为这个季节，这里天黑得早，不到下午4点天就黑了，赶路就得早起。店里没有早饭，车上有一些面包饼干之类的零食，饿了可以充饥。让我兴奋的是，我们今天的路就行驶在自然堤——湖岗上，沿“湖岗”行驶90公里，直达湖东面的兴凯湖农场。今天我们相当于穿过整个自然堤——湖岗。

意想不到的收获是，车刚开出不久，便在自然堤——湖岗上停下，原来这里有一处6000～7000年前的人类史前文化的遗址——“新开流文化”遗址。该遗址于1972年发现并发掘，这里生活的原始先民被称为“肃慎人”或“兴凯湖人”。在这里发现了新石器时代的墓葬32座，鱼窖10座。挖出了2000多件文物，没有农具，多数是与捕鱼相关的工具，如骨雕的鱼钩、鱼卡子、鱼镖、鱼叉等，而陶器的纹样则是鱼鳞纹、波纹等……这些活脱脱地展示了兴凯湖人的文化是一种主要依赖捕鱼的渔猎文化。

我感兴趣的问题是：兴凯湖人为什么把聚落建在自然堤——湖岗上？想想看这种聚落选址何等独特，这是一道从湖面穿过、长约90公里、用湖水带来的沙子堆起来的堤坝，宽仅几十米到几百米。南北两面全是水，仅有窄窄的一线通东西。生活方式有什么选择？大面积的种植不可能，没有土地；狩猎也很难，野生动物基本不会来到这种狭长的堤坝上；唯有捕鱼这种生存方式最适宜这里，南北都有湖岸，资源丰富。居住于此还有什么优势？易于防守，在造船和航行技术没有发展起来的新石器时代，几乎不用考虑来自水面的攻击，只要防住两端即可。而在窄窄的堤坝上建筑防御工程，工程量很小。此外，湖堤是沙堆起的，后来生长植被，植物下发育了土壤，根系固定了泥土，凋落物积累起来，堤坝会随着时间的推移越来越高，这与沼泽中形成高出水面的塔头丘、沙漠中会有红柳墩发育起来道理相同。因此自然堤会越来越高，摆脱湖中风浪的威胁，成为安全地带。由于是沙子堆成的，透水性好，自然堤不会沦为沼泽，因此会成为古代社会最好的道路。记得我读过一本书，书中说这道沙堤是这一带最重要的东西向通道。什么通道呢？是这里的人去往东边的锡霍特山脉打猎、采集人参的通道，也是他们翻过锡霍特山脉去往日本海的海岸去捕捞海参、鲍鱼等名贵海产品的重要通道。过去我不太理解这个观点，为什么这样窄窄的一道沙堤是一条重要的通道呢？广阔天地，为什么非要走这里呢？经过这次亲临其境的考察和思考，现在我理解了，兴凯湖的北面是广阔的兴凯湖平原，说是平原，其实就是沼泽，这片沼泽中还有4条大河穿过，它们分别是穆棱河、松阿察河、刀毕河、乌拉河，雨季到来时，这个地带一片汪洋，分不清沼泽与河流。兴凯湖本身也是一个大湖，它的南面也是沼泽和河流，因此这一带西面的人若想去东面的山地和海岸地带，最好的东西向的道路无疑是穿过兴凯湖的自然堤——湖岗。

这里还应该介绍一下关于自然堤——湖岗的形成研究。据最新的研究成果，在兴凯湖的北面从北向南发育有五道自然堤——湖岗，有些已经被泥沙淤平。我们现在所在的这条有道路通行的自然堤——湖岗形成的时间最近，根据热释光测年法检测距今约有1.2万年。也就是说，大自然在这里不断修筑适合生存与通行的狭长地带——这里干爽宜居，有树木为燃料，可至南北湖边捕鱼，若想狩猎，可以通过湖岗去往两边的山地；这里易于防守，两边是“护城湖”。天赐如此，夫欲何求？

有人看到兴凯湖可能热泪盈眶，有人可能无动于衷

关于兴凯湖的意义还有这样几种说法：东亚最大的淡水湖；中国最大的界湖等。这些说法很表面，难以真正把握这个湖。

一个人若阅读和阅历不够，可能对这个湖看走眼，认为它平庸无奇，不值得千里迢迢来看它。

但这个湖在我的心中却占据着重要的位置，它内涵丰富。欣赏它，一要有国际视野；二要具备地貌知识；三需了解中俄关系史；四要喜欢探险史，对著名的探险家有所了解；五是要喜欢电影和小说，欣赏电影和小说里的兴凯湖及乌苏里地区的山脉、河流、湖泊，有一定的艺术鉴赏力。因为大自然的山山水水在我们心目中的形象，是我们自己建构起来的，要经历一个对象化的过程。当你与自然景观相遇时，大自然仅仅给你的感官提供了一点点感觉材料，类似于光波、声波、气味、触觉等……在头脑中建构景观形象，是赋予对象意义的过程，主要依靠你自己，在你的意识流（或称视域）中为其提供匹配的形式、质料、内容与意义。大自然提供的感觉材料，加上你所赋予的，才能完成景观在头脑中的对象化，也就是赋予意义的过程，景观作为富有意义的对象才能在你的意识中树立起来。欣赏兴凯湖也要经历这样的一个过程。大自然给我们提供的感觉材料大致类似，但在景观及其意义的建构过程中我们每个人提供的东西却大不相同，因此生成的景观的意义各异。有人看到兴凯湖可能热泪盈眶，有人可能无动于衷。有人可能觉得它很美，意味深长；有人可能觉得它很寻常，平淡无奇。

我对兴凯湖的关注和研究，很大程度上是由测量引起的

有一次，我忽然心中默默地历数中国的一个个大湖，想知道我都去过哪些。新疆：喀纳斯、乌伦古、赛里木、博斯腾……青海：可可西里湖群、扎陵、鄂陵、青海湖……西藏：纳木错、色林错、当惹雍错（走过大湖地带，这些湖就都见识过了）、玛旁雍错、拉昂错、佩枯错、羊卓雍错、普莫雍错、哲古错……内蒙古：乌梁素海、达里诺尔、呼伦湖、贝尔湖……云南：滇池、洱海、程海、抚仙湖……数着数着，忽然停住，因为我吓了一跳，意识到：中国的大湖大多我都去过了。还有哪个没去过？兴凯湖一下子跳了出来。我没去过兴凯湖，但奇怪的是，我对它做过的功课却超过国内多数湖泊，知道它的许多故事，甚至自认为是兴凯湖的知己。

有一年，我写了一篇文章《黑龙江：一江遗憾向东流》，从此开始研究俄国为何能从以莫斯科为中心、200多万平方公里的小国，在短短200多年间扩张为1710万平方公里的世界第一大国。我得出的结论是，原因固然多样，但有一个少人提及：测量。测量的结果是地图，地图的实现便是版图。听起来或许奇怪，但测量确是俄国版图迅速扩大的重要原因。在整个扩张过程中，俄国可说是测量先行，地图随之，军队则保障测量进行与地图主张的实现。

在哈巴罗夫斯克（中国称伯力）博物馆，那幅描绘《瑷珲条约》签订场面的巨画中，我看到了俄国的“测量”：谈判桌上，俄国东西伯利亚总督穆拉维约夫面前有一张黑龙江两岸的地图，而黑龙江将军奕山面前仅有几张写着毛笔字的宣纸；在1858年5月《瑷珲条约》中，中国丧失黑龙江以北60多万平方公里土地，这张地图发挥了重要作用；在《穆拉维约夫传》中，我看到每当部下首次抵达某地，穆拉维约夫下达的指示必是测量，测建造定居点的土地，测河流的水深、流量、宽度、哪里能建港口……

我有一本俄国人写的书《我想做个地形测量者》，中文版由南京师范大学陆漱芬教授翻译。陆教授是研究制作地图的，她是著名地理学家李旭旦先生的夫人。书前有陆教授写的序言，从序信中我知道了在俄罗斯有两个地形测量师是他们的民族英雄，并受到年轻人的崇拜。通过搜索资料，我得知每年的2月8日是俄罗斯的军事测绘日。早在1711年，俄罗斯的部队中就出现了测绘部队。之后，总参谋部成立了军事测绘局，下设测绘团，其中有四十多名从事大地测量的军官和参谋。1797年，他们创建了地图库。1832年，测绘团已有70名军官和456名地形测绘员。实际上，当时俄国外交使团中常有地形测绘员，任务便是测绘与制图。这些测绘员一般利用步伐测量距离，利用烧水时水开的温度测量海拔，利用六分仪等确定天文点，以便确定经度和纬度。

最致命的测量发生在1860年11月14日《中俄北京条约》签订前，这个条约将乌苏里江以东约40万平方公里（包括库页岛）的中国领土割归沙俄。此前，穆拉维约夫早就安排了一次重要的测量，他从伊尔库茨克派出了一支测量小分队，率领这支队伍的是测量专家布多戈斯基上校，他的使命就是测绘乌苏里江到图们江口的区域，并画一张地图。这支队伍沿乌苏里江逆流而上，到达兴凯湖后，再奔向乌苏里湾，当时总督穆拉维约夫在战舰中等候此图，而俄国公使伊格纳提耶夫已在北京等了半年，正期待穆拉维约夫送图而来。他们盼望它能像在《瑷珲条约》中那样发挥作用，将乌苏里江以东及海参崴一带海湾划归俄国。当风尘仆仆的布多戈斯基登上战舰时，地图还未完成。穆拉维约夫要战舰立即启航，奔向天津港，而布多戈斯基就在船上夜以继日地画地图，经过几个日夜的工作，地图终于完成了，船已经驶入了天津港。

他们曾把这个过程想象得很艰难，甚至都不抱有希望。但是一切比想象的容易得多。在一个夜晚，清朝政府的全权代表恭亲王奕䜣会见了俄国公使，竟然批准了这幅地图划定的边界，签订了《北京条约》。从此中国失去了锡霍特山脉及以东的日本海，失去了海参崴一带的海湾、绥芬河口，图们江口仅剩沿江出海权。兴凯湖成了界湖，中国仅有四分之一。至今提起《北京条约》，我们总说让中国失去了乌苏里江以东40万平方公里的土地，其实并不准确——无论按松阿察河口以下至黑瞎子岛的乌苏里江口计算，还是按“河源唯长”原则（如此则乌苏里江上游是发源于锡霍特山脉的乌拉河），乌苏里江以东都不包括上述地方，因为它们均在乌苏里江以南，自然也不包括兴凯湖。

普尔热瓦尔斯基探险生涯的起点，他给我们呈现了兴凯湖19世纪的原始景象

真没想到，在兴凯湖我看到了最美的落日——方形的、分两层的落日。

那时，我脑海里忽然冒出一个念头：普尔热瓦尔斯基是否也曾看过兴凯湖的落日？

我之所以这样想，是因为将普尔热瓦尔斯基的名字与兴凯湖紧密联系在一起，甚至可以说，我的心中那个夙愿——到兴凯湖，也在很大程度上源于他曾在此探险考察。奇怪的是，通过网络和AI找到的信息大多是他在我国西部的考察，对他在兴凯湖的这段经历往往忽略。也许因为那时的他初出茅庐，还太稚嫩，更重要的原因可能是兴凯湖一带处处是中国人的痕迹，不那么原始。无论如何，兴凯湖之旅是他探险生涯的起点，却旗开得胜，成为其生涯的高光时刻。这从探险结束后，伊尔库茨克西伯利亚地理学会为其举办的报告会可见一斑：当地高官悉数到场，掌声经久不息。

尽管普尔热瓦尔斯基既是探险家、地理学家，也是肩负侵略扩张使命、极具殖民精神和种族歧视心态的双面人，但是作为地理学家和探险家，他的贡献是得到学术界公认的。他在动植物新种的发现中贡献显著，最知名的是在新疆、青海发现的普氏野马和普氏原羚，还有双峰野骆驼。

其实他在兴凯湖也发现了一些鸟类新种，但少有人提及；他对天山、祁连山等山脉的梳理对中亚地图的制作起了关键性的作用；甚至新疆地形最经典的概括“三山夹两盆”也属于他首创；他首次提出了罗布泊是一个“游移的湖”这个争论百年的地理学课题。还有许多成就，这里就不说了。总之，在19世纪末至20世纪初来中国的探险家中，我认为普尔热瓦尔斯基是地理知识最丰富、地理学意识最敏锐、对自然观察最细致、动手能力最突出、地理发现最丰硕的一位。而且他记述探险的书条理清晰，描述精确……

我想通过普尔热瓦尔斯基在兴凯湖的考察，借由他的视角，帮助我们认识兴凯湖。因为他是较早到达那里的具有现代科学知识的科学家，而且观察准确细致，考察时间也足够长。

普尔热瓦尔斯基与兴凯湖的关联始于1867年3月。随着1860年《中俄北京条约》及附属条约签订，乌苏里江以东大约40多万平方公里的中国领土被俄国占领，在此之前，由于《瑷珲条约》的签订，中国已经丧失了黑龙江以北大约60多万平方公里的土地。那时的普尔热瓦尔斯基还是一位28岁的年轻上尉军官，在著名地理学家谢苗诺夫的推荐和帮助下，他得到了去往东西伯利亚工作的机会。在那里他幸运地获得了地理学会西伯利亚分会的资助，南下考察乌苏里江沿岸、锡霍特山脉及沿海地区。考察目标中自然包括测量、绘制该地区道路、村庄分布及潜在军事路线等。

从伊尔库茨克出发，他顺黑龙江而下，在哈巴罗夫斯克换小船沿乌苏里江逆流而上。

经过几个月的时间，他终于在7月下旬到达兴凯湖，然后整个8月都在兴凯湖度过。

他首先进行观察、记录、采集并制作动植物标本，由一名助手协助。他对鸟类的知识最专业，因此在书信中对兴凯湖鸟类的描述最为详细和生动。他在兴凯湖的工作确实成绩显著。他曾两次到达兴凯湖考察，在给朋友的一封信中，写了对第一次考察的感想：“现在，我研究兴凯湖的动植物区系已有三个星期了，我差不多走遍了整个兴凯湖。在兴凯湖和乌苏里江这一整段的时间里，我已经采集了一千二百多棵植物，一些两栖动物，做了六十个鸟的标本，发现了二十二种在乌苏里江和兴凯湖目前还叫不出名字的鸟。所有这些我正在详细记载。除此之外，我还进行气象观测，工作繁多，因此我一天睡眠不超过五个小时。”接着他去了太平洋沿岸考察哺乳动物，尤其想去打老虎。他说老虎到处都有，但是他没有碰到。

其实他心里惦记的是来年2月春天再来兴凯湖，目的是观察研究春天迁徙的鸟类，这样他会有更多的发现和猎获制作更多鸟类的标本。果然他在第二年的2月又来到了兴凯湖，展现在他面前的候鸟迁徙的场景让他兴奋不已。

他写道：我虽然已经看惯了本地动物都是成群结队地在一起，但是春天我在兴凯湖看到的东西却大大出乎我的意料。刚一开春，鸟就出现在这里，不是几千几万只，而是几百万只。在鸟儿迁徙的时候，我看到一群群大雁和品种俱全的飞禽。简直像蝗虫一样黑压压的、遮天盖日，大概连这样的比喻也未免显得少了些。这儿的第一批客人通常是一群群黑雷鸟。它们飞来的时候，雪刚开始融化，才露出几块新土，它们懒洋洋地呆望着白雪的兴凯湖岸……瞧，一对美丽的中国仙鹤在湖湾的水上傲慢地来去，或者站在水湾的冰上。它俩一动不动，好像在沉思，实际上却机灵得很……朱鹭、苍鹭的机警劲儿并不亚于仙鹤，同样难打……然而打野鸭子却毫不费劲，野鸭子很多，成群地在水里游着。有一次，他一枪就打了14只，一枪打下五六只是常事……

3月末4月初，野山羊就开始行动。每年秋天它们都从乌苏里江流域迁到南方，春天又返回来。这些动物举止优雅动人，猎取时是那样有趣而又令人入迷。普尔热瓦尔斯基说：“当我老远看见山羊要从埋伏圈旁穿过的时候，我的两手总是颤抖，心也蹦蹦地跳。”打的猎物多极了，而且非常顺手，以至普尔热瓦尔斯基一昼夜间就得擦两次枪。在一个月内，他就打光了三普特枪砂。他给弟弟弗拉基米尔写信说，你信不，在这些日子里，我每天都要射击100来次。装了满满一车山羊，结果我甚至连枪都打腻了。

他还有一次打死两只熊的经历。

对普尔热瓦尔斯基有一种批评，我认为这种批评是符合实际的：就是他对野生动物大开杀戒，猎杀了远远超过科学研究所需要的数量。但我在此引述这些，是为了展现兴凯湖一带在19世纪末的原始生态面貌。

显然，今天兴凯湖一带，尤其是松阿察河（作为乌苏里江上游之一）流经的沼泽平原（亦称兴凯湖平原）已不复当年模样……这里在上世纪50～60年代之前还是“北大荒”的一部分，后来被来自全国各地的知识青年和下放人员开垦为大面积的农田……湖边鸟类依然存在，但无论种类或数量，都已无法与普尔热瓦尔斯基到来时相比。

最后我想提一句，他在兴凯湖选择的5号营地似乎就建立在前面提到的自然堤——湖岗上。因为他说营地右边有一个小湖，左边有一个大湖。如果真是这样，还是挺有意思的。看来即使过了数千年，他的选择与肃慎人的新开流遗址也没有什么差别，也说明自然堤——湖岗确实是大自然给人类的馈赠。

黑泽明的奥斯卡奖电影《德尔苏·乌扎拉》讲述了另一个兴凯湖的故事

在研究俄罗斯人的测量活动时，我注意到一部获得过奥斯卡最佳外语片奖的电影——《德尔苏·乌扎拉》，导演是日本著名导演黑泽明。影片讲述了这样一个故事：一个地理学者，也是一个测量专家，名叫阿尔谢尼耶夫。他被派往乌苏里江、兴凯湖一带进行测量，目的是摸清当地河流、山脉、村庄、居民的基本情况，以便绘制出更翔实、清晰、准确的大比例尺地图。他到达的时间是1906年，比普尔热瓦尔斯基晚了整整五十年。那时乌苏里与兴凯湖一带自然变化不大，但人文景观已有所不同——中国人变多了。

起初他的队伍遇到了一系列麻烦，不熟悉当地的环境，不了解动植物和本地人，尤其是频繁迷路，导致工作进展缓慢，甚至寸步难行……直到他们在丛林中遇到赫哲族猎人德尔苏·乌扎拉，一切才得以改变。这位赫哲猎人矮小平实，随着影片的进展，却赢得了所有人的尊重。尤其是在兴凯湖测量的那一幕，是影片的高潮。在寒冷的冬天，当阿尔谢尼耶夫与赫哲猎人来到冰封的兴凯湖测量时，暴风雪来了，他们迷路了。天黑了，冰封的湖面上气温骤降，狂风呼啸，他们面临生死的考验。是赫哲猎人的野外生存智慧救了阿尔谢尼耶夫的命。在天黑之前，德尔苏·乌扎拉就预感到暴风雪的来临，他在劝返无效后便默默跟随。意识到无法返回营地，他开始在湖边的雪地中用双手去拔枯黄的芦苇和草，将草收集起来，并要求阿尔谢尼耶夫也这样做，一刻都不能停止，他还特地留下一些粗大的草根……最终，两人收集了足够的枯草，在冰面上堆起一个高大的“草堆帐篷”，这帐篷就拴在他留下的粗大草根上，然后他们钻了进去。若非如此，他们必死无疑。

这部电影改编自文学作品《在乌苏里的莽林中》。情节几乎一样，只不过小说描写得更丰富细致。我找来了译本，序言是著名作家张炜写的：“直到现在，我还没有读到哪一部荒野之诗比《在乌苏里的莽林中》更美，滋味更绵长、更丰富从容，也更激动人心。”他这样评价这本书，起初我以为只是溢美之词，直到后来研究兴凯湖时认真阅读，才完全认同他的评价。作家就是书中的“我”——地理学家兼勘测队长阿尔谢尼耶夫。他是与普尔热瓦尔斯基完全不同的人。尽管他执行的是殖民性质的任务，其个人价值观却充满人道主义与生态伦理意识。他尊重其他民族，善待动植物。

书中的赫哲猎人则是一位万物有灵的信奉者。他将万物都视为“人”，能与篝火中燃烧的木柴对话，让这些家伙安静些……他也是一位踪迹辨别大师，能通过脚印追踪任何野兽，也能靠足迹在丛林中找到人与人的居处，甚至能判断留下脚印的是老人还是青年。一次，他通过脚印找到一位住在森林里的天津老人，老人即将返回天津。他们在森林里告别，阿尔谢尼耶夫与赫哲猎人目送着一个象征着清王朝的衰老身影消失在乌苏里的丛林里。一个天津人都来到了这里生存，可想而知，这一带早已遍布中国人的足迹。

在书中，几乎每一条阿尔谢尼耶夫调查测绘的河流、山脉、村庄都有中文名称，但按照俄国制定的规则，必须要另起俄国的名称。他向上级反映：应该标注已有的中文名称，否则画出的地图难以应用，因为当地人使用的是中文的地名，而且按照地理学的命名原则：地名要以早为大。即地名要沿用当地已有的名称，一般音译。但他的建议未被采纳。他的书中处处可见中文地名，如：乌拉河的上游由三条河汇合而成，三条河分别名为头道沟、二道沟、三道沟。一些地名：红土崖子、萧家沟等。地名真是神奇之物，占领者被迫使用它。

河流溯源之争与地名更迭：从乌苏里江源头到阿尔谢尼耶夫城

我们离开兴凯湖后，驾车顺着松阿察河向北驶去，这条河的河水是兴凯湖流出来的。兴凯湖周边有九条河流注入，只有这条向北流淌的河是湖水流出的河道。流行的说法是这条河是乌苏里江的源头之一，是西源，但我对此不太认同。因为在这条河和兴凯湖的西侧还有一条河——穆棱河，它比松阿察河长多了，若说西源也应该是穆棱河。河流的源头有几种确认方法，一是唯长，以河流最长的那条支流为河源，若以此为准，俄罗斯境内的乌拉河可使乌苏里江长度达到890公里，因此俄方将这条河直接称为乌苏里江，显然是遵循了“唯长原则”将其视为乌苏里江的源头；二是“唯水量原则”；三是“唯方向原则”；但这两种很少使用。我发现还有一种河源的确定方法，过去很少受到关注，就是“结点法”（这是我使用的）：找到河流某一个关键的、容易辨别的结点作为该河的起源。比如黑龙江的源头，就是额尔古纳河与石勒喀河交汇之处这个结点。综上所述，乌苏里江的源头定义确实存在混乱。为解决这种混乱，我有一个建议：不妨学习长江源头的确定方法，把乌苏里江源头定为三个：一是西源——穆棱河；二是正源——松阿察河；三是东源——乌拉河（俄国人称其为乌苏里江）。其实追溯历史，在俄国人未到这里之前，乌拉河与它最长的支流刀毕河在汇合前各自流淌了至少300多公里，汇合后再向前流淌不到100公里，它们就会与松阿察河在黑龙江省虎林市八五八农场附近相汇，这里就是乌苏里江的源头（根据前面提到的“结点法”），再往下流就叫乌苏里江了。这是我们中国人的分法：松阿察河与乌拉河相汇处就是乌苏里江的源头，和额尔古纳河与石勒喀河相汇之处算作黑龙江的源头是一个道理。

有一件有意思的事不得不提：俄国人把乌拉河的名字改成了乌苏里江，前面说了。没想到的是，它最长的支流刀毕河的名字也被改了，改成了一个人的名字。这个人就是前面写到的电影《德尔苏·乌扎拉》的原著小说《在乌苏里的莽林中》的作者阿尔谢尼耶夫，那位带队勘测的军官。刀毕河改叫阿尔谢尼耶夫河，更有意味的是在河边有一个城市也被命名为阿尔谢尼耶夫市，市内的广场上矗立着他的雕像，就像哈巴罗夫的雕像矗立在哈巴罗夫斯克一样。

在小说《在乌苏里的莽林中》中，作者行动的路线就是沿着乌拉河上溯，测绘它的每一条支流。书中曾写道，他认为不如将刀毕河定为乌苏里江的源头，因为沿乌拉河干流前行，是向锡霍特山脉的山脊线走去，那里是陡峭的山峦，莽莽密林（我查看了一下，那里现在是一个保护老虎的国家公园）；而沿刀毕河溯流而上，则是向着南方的大海走去，可轻松抵达符拉迪沃斯托克（海参崴）所在的那些美丽海湾……他怎么也不会想到，今天的刀毕河已改名阿尔谢尼耶夫河，沿其上溯，会走到一个叫做阿尔谢尼耶夫的城市。再走下去，会走到海参崴……

受阿尔谢尼耶夫的启发，我想去海参崴。这很容易，我们在乌苏里江边的虎头镇调转方向驾车向着一个边境的小城——东宁驶去，从东宁出发前往海参崴。在海参崴，我去了一个又一个海湾。我坐在海边的椅子上，静静地看一位俄罗斯姑娘在海里游泳，准确地说是“冬泳”……远处则是一艘驱逐舰锚泊在那里……一座跨海大桥跨过海湾……

回东宁的路上，要经过双城子市（这是中国人起的名字，如今俄方称其为乌苏里斯克）。我们的车在快要到达双城子的时候，路过了一个墓地，一片俄罗斯的国旗在风中猎猎作响……翻译说，每一面国旗下都埋着一个在俄乌冲突中死去的战士。有人手捧鲜花在悼念亲人。我们停车走近墓地，只见每一面国旗下方，都立着一块宽大的大理石墓碑，碑面打磨得如镜面般平整，上面雕刻着逝者的照片。照片下方是从逝者生前文字中节选的一段话。照片里，有的是面带微笑的年轻面庞，有的是骑着摩托飞驰的青年，还有的墓碑上雕刻着恋人的合影……墓穴排列得整整齐齐，我数了一下，每排35个，共有17排。回去的路上，我还在想：墓碑上每个人选择的那句话，会写什么呢？我不会俄语，但我想，如果翻译出来，定会让人潸然泪下……

我想到，阿尔谢尼耶夫率领的勘测队曾因雨季的洪水被困在山谷某处，弹尽粮绝，正当他们绝望之际，他曾经住宿过的一家客店的中国老板，竟然派了4名伙计，给他们送来了4袋面粉、几十斤猪肉，还有十几斤猪油，并且分文不取……我还想到了德尔苏·乌扎拉与勘测队在一起的日日夜夜……同样是占领土地，为了十几万平方公里，仅仅一座远在万里之外的城市中的一个墓地，就埋下这么多战士；发生在一百多年前的那场占领，占领了100多万平方公里土地，但却没有为此埋下一个战士，为什么……`,d=[`/whg/geo/cng-2601-xingkaihu/1.jpeg`,`/whg/geo/cng-2601-xingkaihu/2.jpeg`,`/whg/geo/cng-2601-xingkaihu/3.jpeg`,`/whg/geo/cng-2601-xingkaihu/4.jpeg`,`/whg/geo/cng-2601-xingkaihu/5.jpeg`],f=[0,0,7,16,36],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:1,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};