var e=`cng-dunhuang`,t=`敦煌：鸣沙山与莫高窟`,n=`cng`,r=2020,i=null,a=`甘肃·敦煌`,o=40.06,s=94.7,c=`鸣沙山下，沙海中的艺术圣地莫高窟`,l=`敦煌在甘肃西部的金色沙漠中，鸣沙山沙峰起伏、月牙泉静卧其间，人沿陡坡滑下便有丝竹钟磬般的鸣响，被誉为“天地间的奇响”。山东麓的莫高窟俗称千佛洞，始建于公元366年，连续营造千年，现存洞窟五百多个，珍藏壁画四万五千多平方米、彩塑两千余身，是世界上现存规模最宏大、保存最完好的佛教艺术宝库。窟中飞天锦带绕身、当空翔舞，以唐代最为美丽，尽显泱泱盛唐的自信与力量。`,u=`在古老敦煌的金色沙漠中，遗留有似钟磬和鸣、金鼓齐奏的鸣沙山，有震惊世界的“东方的艺术明珠”莫高窟，还有柔若无骨、翻飞飘舞的飞天女神……我们，是飞天的后人。

鸣沙山，古称神沙山、沙角山。它位于甘肃敦煌市南郊5千米处，山体高达数十米，东西绵亘40多千米，南北纵横20千米，海拔1650米，宛如两条沙臂张伸，围护着山麓的月牙泉。鸣沙山沙峰起伏，处于腾格里沙漠边缘，与宁夏中卫县的沙坡头、内蒙古达拉特旗的响沙湾和新疆巴里坤哈萨克自治县境内的巴里坤同为我国四大鸣沙山。从山顶往下滑时，沙砾随人体下坠，鸣声不绝于耳。据史书记载，天气晴朗之时，山有丝竹管弦之音，犹如奏乐，故称“沙岭晴鸣”，为敦煌一景。

鸣沙传说

所谓鸣沙，并非自鸣，而是因人沿沙面滑落而产生鸣响，是自然现象中的一种奇观，有人将之誉为“天地间的奇响，自然中美妙的乐章。”当你从山巅顺陡立的沙坡下滑，流沙如同一幅一幅锦缎张挂沙坡，又好似金色群龙飞腾。鸣声随之而起，初如丝竹管弦，继若钟磬和鸣，进而金鼓齐奏，轰鸣不绝于耳。自古以来，由于人们不明沙鸣之因，故而产生了不少动人的传说。相传，这里原本水草丰茂，汉代有位将军率军西征，某夜宿营时遭敌军偷袭，正当两军死命厮杀、难解难分之际，大风骤起，刮起漫天黄沙，把两军人马全都埋入沙中，从此就有了鸣沙山。而至今犹在的沙鸣则是两军将士的厮杀之声。据《沙州图经》载：鸣沙山“流动无定，俄然深谷为陵，高岩为谷，峰危似削，孤烟如画，夕疑无地。”这段文字描述鸣沙山形状多变，其原因是流沙造成的。

莫高窟

莫高窟俗称千佛洞，位于敦煌市东南25千米鸣沙山东麓，南北长约1600米，创建于前秦建元二年（366），历经十六国、北魏、西魏、北周、隋、唐、五代、宋、西夏、元等朝代，连续营造千年之久。现存洞窟500多个，珍存着北凉至元各朝代制作的壁画45000多平方米、彩塑2000余身，是世界上现存规模最宏大、保存最完好的佛教艺术宝库。

三危佛光

莫高窟对面，是三危山。《山海经》记载：“舜逐三苗于三危”，它应该是华夏文明的早期屏障。公元366年，一个和尚来到这里。他叫乐樽，戒行清虚，执心恬静，手持锡杖，云游四野。到此地已是傍晚时分，他想找个地方歇息。正在峰头四顾，他突然看到一幅奇景：三危山金光灿烂，烈烈扬扬，像有千佛在跃动。是晚霞吗？不对，晚霞就在西边，与三危山的金光遥遥对应。眼前是腾燃的金光，背后是五彩的晚霞，身体被照得通红，手上的锡杖也变得水晶般透明。乐樽和尚怔怔地站着。天地间没有一点声息，只有光的流溢、色的笼罩。他有所憬悟，把锡杖插在地上，庄重地跪下身来，朗声发愿，从今以后要广为化缘，在这里筑窟造像，使它真正成为圣地。和尚发愿完毕，两方光焰俱黯，苍然暮色压着茫茫沙原。不久，乐樽和尚的第一个石窟就开工了。他在化缘之时广为播扬自己的奇遇，远近信士也就纷纷来朝拜胜景。年长日久，新的洞窟也一一挖出来。上至王公，下至平民，或者独筑，或者合资，把自己的信仰和祈愿，全向这座陡坡凿进。

洞窟壁画

莫高窟中的壁画所表现的大都是佛教内容，如经变、本生、佛传、供养人及因缘故事，还有一些佛像、神怪、动物、山水画、建筑画以及装饰图案等。

萨垂太子舍身饲虎本生　古时候有一宝典国，国王有3个太子，最小者名摩诃萨垂。某日，3个太子出游山野。萨垂在山间遇一母虎。此母虎带数虎崽，因饥渴而气息奄奄，已难以喂其崽。萨垂见此，心生慈悲，便走到虎前让母虎食己血肉以得命养其崽。但母虎力弱以致无力啖食，萨垂只得上山岗，以利木刺颈出血，跳崖饲虎。虎舐血后啖食其肉。二兄久不见萨垂，寻至此山，见状，慌忙回宫报信。国王王后随即赶到山野，而萨垂身肉已尽，骸骨森森。母扶其头，父捉其手，抱尸痛哭，哀号闷绝，随往者皆悲，收其遗物遗骨起塔供养。此故事绘于254窟。

九色鹿本生　古时候，某山中有一鹿，身毛九色，双角如银，很是美丽。某日，有一人坠入深水呼救，九色鹿救之。溺人得救后甚感鹿恩，长跪请求为鹿寻草，听命差遣以报恩。鹿谢言：勿须如此，只一件，万不可泄露我住处。溺者发誓：若做此事，愿脚底流脓，全身出疮而死。誓毕别去。其时，其地有一国，王后某晚夜梦一鹿，身毛九色，双角如银。次日便告王梦，并求得此鹿，以剥其皮做裘衣，取其角作扶柄。国王即宣示天下，有得此鹿者王将赐一银碗金粟，一金碗银粟，并赠半国以治。溺人负义前往宫中告密，并引国王及随从入山捕鹿。九色鹿不及逃脱，被围。无奈，鹿趋王前控诉溺人之贪图富贵，出卖救命恩人之举。王听后责令放鹿归山。溺人如其誓，脚底流脓，周身出疮，王后亦恚愤而亡。此故事绘于257窟，又名鹿王本生。这个故事曾改编为动画片上演。片中九色鹿端庄高贵，于温和善良中透出凛不可犯的气质。当溺人向九色鹿谢恩时，她说，我救你是因为生命的珍贵，并无他求。而当国王的军队将她围住时，她昂然向前，痛斥溺人，说：生命是可贵的，但是卑鄙的生命不值得珍惜。然后她傲然而去，渐行渐远，化为一颗星辰。

飞天　莫高窟壁画中最著名的艺术造型莫过于飞天了。在莫高窟500个洞窟中飞天形象出现了4500余型。飞天诞生于西方极乐世界的七宝池中，是圣洁无瑕的莲花化身。每当佛祖讲经宣法时，她们就锦带绕身，当空翔舞。飞天形象大致起自北凉，中经北魏、西魏、北周、隋唐五代，直至宋元诸朝。但是唐代的飞天最为美丽。在画面中，她们一跃而起，仿佛完全摆脱了重力，不借助彩云，不借助风力，自由自在地盘旋在天空中。北魏的飞天太粗犷，宋元的飞天太细致而略显灵气不足，只有唐代的飞天将细致的笔触与创作者的激情完美地结合起来，让人感受到那泱泱盛唐才具备的自信和力量。

西王母　莫高壁画中，画于北魏的西王母是“天姿掩蔼，容颜绝世”的贵妇形象。她身穿宽大的棕色袍服侧着脸坐在3只彩凤牵引的车上，旁边有乘鸾持节的方士和裸身的飞天作引导和随从。无论是西王母身后的青旗还是方士的衣袂、飞天的飘带都在翻飞飘舞，连云彩也显出风的轨迹，仿佛整个画面都在流动。北魏壁画似乎并不注重细致的形象描绘，壁画中人物的脸部也不要求与真人肖似，只是简单勾勒出人物的姿态，线条大多粗犷有力。虽因年深日久，颜色已经黯淡下来，但透过这流动、飞扬的画面仍能想见当年它的美轮美奂。

马夫与马　绘于莫高窟431窟西壁下层。画面上，一位瘦削的马夫抱膝俯首，手握马缰绳，已沉沉入梦，似乎人生追逐劳顿不堪，这一刻疲惫袭来，令他颓然跌坐地上。三匹健壮的马儿静静地侍立在主人身边，仿佛了解主人的疲惫，垂着头，温顺地等待着主人醒来。大漠漫漫，时间恍若凝滞，马夫长睡未醒，浑然不知一千年风云变换。时间如流沙，从虔诚的画匠们的笔尖流走，而这幅画却美丽依然，仿佛马夫刚刚睡去，千余年的光阴不过是一场短梦。`,d=[`/whg/geo/cng-dunhuang/1.jpg`,`/whg/geo/cng-dunhuang/2.jpg`,`/whg/geo/cng-dunhuang/3.jpg`,`/whg/geo/cng-dunhuang/4.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};