var e=`cng-zhumulangma`,t=`珠穆朗玛峰：地球之巅`,n=`cng`,r=2020,i=null,a=`西藏·珠峰`,o=27.99,s=86.93,c=`地球之巅，最高的生物庇护所`,l=`珠穆朗玛峰海拔8848米，是世界第一高峰，与南极、北极并称“地球的第三极”。它耸立于喜马拉雅山脉中段，北坡在西藏定日县境内，至今仍以每年约3.7厘米的速度“长高”。四面雪峰林立、冰川纵横，最大的绒布冰川造就了绝美的冰塔林；而切割山脉的河谷把暖湿气流引入，谷中竟发育着湿润的山地森林。1988年这里建立起世界上最高的生物庇护所——珠峰自然保护区，藏野驴、雪豹等珍稀动物在女神的怀抱里繁衍生息。`,u=`数亿年前，神女珠峰的所在地曾是一片汪洋大海。强烈的地壳运动，使她变成了今日的地球之巅。这里有茫茫的雪峰冰川，其海拔高差竟达7000多米，从寒带走到亚热带也不过是一瞬间而已。虽然四面雪峰林立，但峡谷之中却发育着湿润的山地森林生态系统，还有一群没有国籍的神秘人物生活在这片美丽的土地上……

地球上海拔高度在8000米以上的高峰有14座，海拔高度在7000米以上的山峰有300多座，它们大多集中分布在雄伟的青藏高原上。其中，珠穆朗玛峰以无与伦比的高度雄踞地球之巅，与北极、南极并列，被人们形象地誉为“地球的第三极”。珠穆朗玛峰耸立于地球上最年轻的也是最高的山脉——喜马拉雅山脉的中段，其北坡在中华人民共和国西藏自治区定日县境内，南坡在尼泊尔王国境内。

喜马拉雅山脉由许多平行的山脉组成，东西长2450千米，南北宽200～300千米。这里山脉平均海拔在6000米以上，高峰汇集，为世界仅有，故被称为“世界屋脊”。珠峰海拔8848米，为世界第一高峰，是一条近似东西向的弧形山系。清康熙五十六年（1717）编绘的《皇舆全览图》中将之称作“朱母郎马阿林”，精确地标出了此峰的位置。珠峰之巅常出现“旗云”，形似一面以珠峰为旗杆飘动的旗帜，根据旗云飘动的高低，可判断峰顶风力的强弱：飘动位置越向上掀，表明高空风越小；越向下倾，风力越大；若与峰顶平齐，风力就在9级左右，故珠峰旗云有“世界最高风向标”之称。1960年5月25日，中国登山队首次从北坡登上珠峰；1975年，中国登山队9名队员再次登上珠峰，并对峰顶的觇标进行交绘观测，首次精确测出了珠峰的高度：8848.13米。

在距今约2亿年的中生代早期，珠峰所在地是一片浩瀚的海洋。古地中海海水荡曳其中，锦鳞疾闪，贝蚌轻摇。岸上暖风吹拂，潮湿的气候使蕨类疯长，茂密的丛林是恐龙生活的乐园。那时的地球大致由南北两大古陆构成，南为冈瓦纳古陆，北为劳亚古陆。泛大洋（古太平洋）伸入古陆，形成几个巨大的海湾，今珠峰所在地在那时属古地中海海湾。时光如梭，100万年过去了，到了中生代末期，冈瓦纳大陆已彻底解体，印支地块与亚洲大陆碰撞后，古地中海慢慢地缩小、变浅了。尽管珠峰所在地区仍然碧波淼淼，但大海的女儿——珠峰已在悄然孕育之中。在这一时期，生物界发生了一件令后人困惑不解的大事——恐龙灭绝了。到距今7000至4000万年的新生代早第三纪，珠峰地区成了一片温暖的浅海，海里栖息着海胆、介形虫、鹦鹉螺等生物。到了早第三纪末，著名的喜马拉雅造山运动发生了。印度板块以小的倾角俯冲入亚洲大陆之下，造成地壳重叠加厚和地表的大面积、大幅度抬升。至距今4000万年的始新世末期，该区海水尽退，隆起为海拔2500米的大陆。到了300万年前的第四纪，珠峰所在地区进一步上升。因第四纪大规模冰川活动与高寒导致的降雨，这里冰天雪地，成为一个几乎没有生命的世界。在喜马拉雅造山运动中，伴随着板块的碰撞，雄伟的珠峰拔地而起，犹如一把利剑，傲视群山，直刺苍穹。直到今天，珠峰还在以每年平均3.7厘米的速度在“长高”呢！

在珠峰地区众多的雪山之间，从东向西依次排列着河流侵蚀所形成的陈塘、绒辖、樟木、吉隆和贡当谷地。这些切割喜马拉雅山脉的河谷为印度洋暖湿气流北上提供了通道，受流经谷地的印度洋暖湿气流的影响，谷地里发育着喜马拉雅南翼湿润的山地森林生态系统，形成了一种和雪山冰峰迥然不同的自然景观。1988年，这里建立起了世界上最高的生物庇护所——珠峰自然保护区。

珠峰地区高入天际的群峰使之成为冰雪之域。据统计，整个喜马拉雅山脉的冰川面积约3万平方千米，而珠峰地区就有1976平方千米。珠峰地区是喜马拉雅山脉冰川最集中的地区之一，共有大小冰川548条，其中最大者为北坡的全长22.2千米的绒布冰川。该冰川形成了世界低纬度地区最美丽、最奇特的冰塔林。

珠穆朗玛峰北坡的绒布河谷里，有一座位居世界最高处的寺庙——绒布寺，寺前白塔耸立，五彩经幡翻飞；这里海拔5100米，是观看珠穆朗玛峰的最佳位置，与峰顶直线距离只有25千米。绒布河谷里流淌着淙淙的绒布河，它是由珠峰北坡的东、西、中三大绒布冰川的冰雪融水汇集而成的冰川河流。

珠峰保护区北部地区是宽广的山原、湖盆区，这里的地势骤然开阔，山地平缓如波。源于希夏邦马康加勒冰川的朋曲自西向东横亘在雪山脚下，宽坦的河谷水草丰美，是当地藏族人民最肥美的牧场和农田之所。由于印度洋暖湿气流在翻越喜马拉雅山脉时受到重重阻挡，大量水汽被截在了山脉的南坡，气流翻山后下沉绝热增温产生的焚风效应加剧了北部气候的干旱，致使这里呈现出大陆性高原气候特征。在这样的气候条件下，高原灌丛草原生态系统成了这里的主要景观。

在朋曲的源头以西，保护区最大的湖泊佩枯错静卧在群山之中，它的面积约300平方千米。每年春天都有成群的赤麻鸭、棕头鸥、斑头雁、黑颈鹤飞越喜马拉雅山来到这里繁育。它们在湖边的沼泽草丛中产卵育雏，夏天就携儿带女在湖中嬉戏。湖边繁茂的草原上，散落着雪白的羊群和黑色的牦牛，偶尔还可见到几头藏野驴。

相比北部地区的宽广、深沉，珠穆朗玛的群山深谷则体现了雄伟、挺拔、向上的大山风格。在这里，低纬度和高海拔的双重因素造成了谷地中气候和生物的多样性。喜马拉雅南翼山地生态系统从谷底到山顶依次为：山地亚热带常绿半常绿阔叶林、山地暖温带硬叶常绿阔叶林、亚高山寒温带常绿针叶林、高山亚寒带灌丛草甸、高山寒带冰缘和冰雪。珠峰自然保护区因具有典型的西藏高原和喜马拉雅高地两个自然地理区域的特征而独具特色，这在全世界自然保护区中也是十分罕见的。

珠峰保护区里的居民中95%是藏族，这个民族自古就有不伤害野生动物的习俗。因此在很长一段历史时期中，珠峰保护区所在地野生动物的数量是很多的。但是在三年困难时期和文革时期，保护区所在的四个县：西藏定日、聂拉木、吉隆、定结，曾经大规模地猎杀藏野驴。在保护区建区调查时，区内的藏野驴已不足100头，而且很难见到。近10多年来，藏野驴的种群数量估计增加了一倍以上，从中尼公路到吉隆县城藏野驴的遇见率是80～100%，而且藏野驴又恢复了与过往汽车赛跑的生态习性。

雪豹，这种被称为“旗舰”物种的标志性动物，我们人类曾经认为很难看到了。但现在，它们在珠穆朗玛峰附近还不时地出没着，并时常惹出一些不大不小的事端，让住在那里的人们为自家养的牲畜不幸身亡而悲痛不已。

珠峰自然保护区的高寒，使得那里的生态非常脆弱，一旦破坏就很难恢复。而近年来，珠峰自然保护区的生态环境由于受到全球气候变化的影响，整个生态系统处于退化状态：珠峰雪线升高，雪山下面的湿地因为气温升高开始退化，很多湖泊也干枯了。2000年，日喀则发生了大洪灾，这样的灾害这几年频繁发生。几乎所有类型的灾害在珠峰保护区内都有发生：水灾、旱灾、雪灾、雹灾、地质灾害、沙尘暴……然而珠峰保护区里的人们还是会继续努力地保护自然。世界上有很多专家把绿色的希望寄托在这里。当然更有生活在这里的近9万农牧民，他们正在用良知和坚忍创造着自己的生活。

“吉隆沟”的“吉隆”系藏语，意为“快乐”，“沟”系汉语，吉隆沟意为“幸福舒适的山沟”。它位于珠峰自然保护区的南翼，因受印度洋暖湿气流的强烈影响，降水充沛，成为绿色植物的王国。吉隆藏布河顺着蜿蜒的山谷向南飞泻，长叶松、长叶云杉、红豆杉等稀有树种也随处可见，不仅如此，这里还是雪豹、黑熊、金钱豹、马鹿、灰叶猴等国家级保护动物的乐园……这里有着与珠峰山区冰雪世界迥然相异的独特风景。然而，最奇异的还是生活在这儿的一群鲜为人知的达曼人。100多年前，一群达曼人来到了这块美丽而陌生的土地，就再也没有离开。

在吉隆沟，藏族与达曼人混居，但街巷里看到得最多的还是达曼人。因为大多数藏族人都外出打工了，而达曼人由于没有国籍只能在这里打发闲暇的时光。这里的达曼人皮肤呈深棕色，蓝色的眼睛大且深，鼻梁挺直，嘴唇厚厚的，但却身着干净的藏族服装，都能说一口流利的藏语。在这样一个偏远的地方，在满眼是颧骨突出、扁平面相人的雪域高原，怎么会出现这样典型的南亚人种呢？是什么原因使他们来到高原，又是什么原因让他们留在了吉隆沟呢？

原来，达曼人本是喜马拉雅山南部尼泊尔境内的一个民族。后来，由于生活所迫，他们在清朝时由尼泊尔迁至这里居住。迄今为止，达曼人繁衍、生息已有六七代人，共34户、140余人。他们有本民族的语言，但没有自己的文字。达曼人看待宗教并不像藏人那样，把宗教活动作为生活的一种方式，他们只是在每月的8日、15日按传统的习俗转转寺院就够了。达曼人在长期与藏族紧密的接触中，不可避免地接受了藏民族的风俗习惯，穿藏袍、说藏语，本民族的语言和风俗渐渐消失。现在，虽然老一辈人还过自己民族的节日，而年轻人不论语言还是节庆都已开始藏化。多年来，达曼人既没有中国国籍，也没有尼泊尔国籍。他们在吉隆沟内生活，还保留着原始状态式的生活分工，依不同性别和年龄从事着各种生产活动：成年男子打铁、做工匠；妇女大多织布和料理家务；年老体弱的老人多半是在家中看管火塘。

从吉隆沟远远望去，白雪皑皑的雪峰上云雾缭绕。“珠穆朗玛”在藏语里是“女神第三”的意思，雪峰真像是一位罩着薄雾轻纱的美丽女神。她默默无语俯瞰不同种族、不同肤色的人们在她的怀抱里生生不息，向往和追求美好的生活。`,d=[`/whg/geo/cng-zhumulangma/1.jpg`,`/whg/geo/cng-zhumulangma/2.jpg`,`/whg/geo/cng-zhumulangma/3.jpg`,`/whg/geo/cng-zhumulangma/4.jpg`,`/whg/geo/cng-zhumulangma/5.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};