var e=`cng-2601-wudalianchi`,t=`黑龙江火山群：在中国“北境”奏响“火与水之歌”`,n=`cng`,r=2026,i=1,a=`五大连池·黑龙江`,o=48.72,s=126.12,c=`黑龙江的火山与河湖，共谱一曲“火与水之歌”`,l=`黑龙江是中国火山活动最活跃、最强烈的省份之一，仅新生代火山群就有约40个，自东向西分布着五个火山喷发带，堪称一座“天然火山博物馆”。本文带我们走进这片火山之境：既有中国最年轻的五大连池火山群、中国最大的火山熔岩堰塞湖镜泊湖，也有火口湖、玛珥湖、熔岩台地、翻花石海、熔岩隧道与并称“世界三大冷矿泉”的火山冷矿泉。火与水千万年的缠斗，既催生了湖、瀑、泉与“地下森林”，也在抗战年代化作抵御外敌的天然堡垒，写下一部“毁灭与创造”的大地史诗。`,u=`东北地区是我国陆地火山资源最集中的地区，数量多、分布广、类型全，据统计，东北火山约占全国陆地火山总数的80%。火山院士刘嘉麒曾描述了中国“北境”之地波澜壮阔的火山运动——从距今2.5亿年到距今6500万年间（即中生代），东北地区因处于欧亚大陆边缘，直接接受大洋板块俯冲，引发了剧烈的火山活动；而从距今6500万年以来（即新生代），原来的大陆边缘在板块俯冲作用下逐渐裂开离散，在大陆边缘外围形成了岛弧体系，板块内部则形成大陆裂谷系，深刻地影响到了火山的分布和活动。

黑龙江，中国“北境”的超级火山大省

黑龙江的基因里，铭刻着鲜明的“火”，作为火山活动最活跃、最强烈的地区之一，火山的存在深刻影响了这片山河的地质、地貌格局。尤其新生代火山分布广泛，根据地质资料，黑龙江自东向西有五个火山喷发带，呈带状分布于松辽盆地和大小兴安岭隆起之间，全长超过500公里，有近40个火山群（也存在个别孤立火山丘），保存情况好。除了著名的五大连池和镜泊湖火山群，还有科洛火山群、二克山火山群、门鹿河火山群、石参山火山群等等。

我国研究界一般将正在喷发或近1万年来有过喷发的火山称为活火山。中国活火山仅有十余处，黑龙江火山也榜上有名。如五大连池火山群14座，其中12座喷发于数十万至数百万年前，1719年至1721年喷发的老黑山、火烧山则是活火山（处于休眠期）的典型代表。

五大连池的14座火山构成了棋盘式的布局，一条蜿蜒曲折的河流和连串湖泊则如楚河汉界，从大小火山锥间穿流而过。“年轻”的老黑山火山口布满火山碎屑物，呈紫红和褐黑的色泽，似乎体内的暴烈和火焰仍未消散；火烧山的火山口则又大又浅，冬天还会热气升腾，像一口揭开盖子的大锅。作为我国最早入榜的世界地质公园之一，火山运动在这里留下了60多种典型的地质遗迹类型。

牡丹江市的镜泊湖火山群有13个火山口。最近喷发距今约5000年，有的火口内壁陡峭到近直立，深达100余米。

可以说，黑龙江就是一座“天然火山博物馆”，是一本打开的“火山教科书”，拥有景观丰富的火山地貌和微地貌。

行驶在火山带的疆域中，时不时就能看到耸立在地平线上的火山锥，有尖锥状、圆锥状、平顶状、盆状、圆椅状等，颇有“王者”的气势；走近这些昔日“王族”脚下，可以看到岩浆流动形成巨大的盾状、波状、龙状熔岩台地、熔岩堤坝等，那是喷发“加冕”时华袍的拖摆。各种火山微地貌也令人称奇，有罕见的喷气锥、喷气碟；有绳状熔岩、花环状熔岩、熔岩漩涡等；以及火山弹、火山砾、浮石等，那是“王袍”上装饰的蕾丝、镂刻和宝石。

在宁安市、富锦市、虎林市，有多处岩浆冷却而形成的柱状节理，呈粗、细，直、弯，立、卧、斜不同产状。在大兴安岭地区的小古里火山，还能看到少见的千层岩——喷发形成的火山凝灰岩，呈层状堆积，水平节理发育并形成密集的层状。至于中生代火山，由于喷发时代过于久远，很难看到明显的火山锥。在时光的塑造下，火山岩可形成巨大的岩柱、岩壁、一线天等，在哈尔滨横头山—松峰山地质公园，大兴安岭的苍山石林等地，都可以看到这类古老的火山印记。

清康熙年间，浙江人杨宾历尽艰辛，前来寻找流放宁古塔（今黑龙江宁安市）的父亲，沿途所见的火山造物令他无比惊奇，他在《柳边纪略》中写道：“宁古塔西八十里有大石曰德林，在万山中，广二十余里，长百余里，其平若砥，色或青或黑，或若龟文，或若羊肚，又复嵌空玲珑，马蹄冬冬然，若行鼓上。”

火山上下，是水与火纠缠博弈的竞技场

黑龙江有着广泛的火山地貌，更纵横着诸多水系。火与水千万年的纠缠，谱写了一曲激荡壮丽的火与水之歌。

清朝康熙年间黑龙江将军及布特哈总管的奏折，记载了五大连池火山在1719—1721年两次喷发的全过程：地下忽然喷出石块与火焰，声音震耳如雷鸣，石块飞腾翻滚，可大若黄牛，亦可小如碎屑。坠落的石块如燃烧的烈火。《宁古塔记略》记载：“热气逼人，三十余里，只可登远山而望。今热气渐衰，然隔数里，人仍不能近。”

“炎魔”看似狂暴强大，水却以她的柔韧与持久，抚平、修饰大地被灼伤后的疤痕，与火山共同创造了湖、瀑、泉……

火山形成的湖有几种，由喷发后的火山口积水而成、被火山锥“举”在天上的“火口湖”，是烈焰喷发后大地为自己斟满的一杯冷水。五大连池火山群中海拔最高的南格拉球山火山口天池是颜值担当，火山喷发于200多万年前，火山口积水成湖，成为直径约500米的“火山明眸”。夏季，密林和水生植物把火口湖渲染成晶莹的蓝绿色，秋天水草金黄，冬季，湖泊的“睫毛”挂满冰霜，湖面宛如水墨画。

另一种火山湖叫“玛珥湖”，没有高大的基座。这是地下岩浆向地表运移过程中遇到含水层时，形成大量气体引起猛烈爆炸而留下的碗状洼地。雨水、雪水、地下渗流悄然汇聚，最终将炼狱之渊化作了明镜。玛珥湖在黑龙江非常罕见。

比起前两者，火山喷发时熔岩流阻塞河道后蓄水形成的湖泊在黑龙江更为壮丽和典型。五大连池由5个串珠状湖泊组成，像5块翡翠镶嵌在14座火山之间，烟波浩渺，乃1719—1721年老黑山和火烧山喷发时，熔岩流阻塞并重新“规划”白河河道的结果。老黑山熔岩流形成头池、二池和药泉湖，火烧山喷发形成三池、四池和五池。五池色彩浓淡各异，水色呈棕、绿、黄不等。小湖温泊则是熔岩台地熔岩塌陷后积水而形成，终年不冻，冬季地面温度为零下30℃时，水温依然保持在7至14℃左右，水汽蒸腾成雾，形成著名的“温泊云雾”。

镜泊湖，顾名思义，湖水照人如镜。这里本是一处断陷谷地，火山群自100万年前不断喷发，形成巨大的玄武岩台地，距今5000年前最后一次爆发，在吊水楼附近形成一道玄武岩堰塞堤，堵塞了牡丹江河道及其支流，形成了中国最大的火山熔岩堰塞湖——镜泊湖，还形成了小北湖、钻心湖、鸳鸯池等一系列大小湖泊。在镜泊湖北端，湖水从高高的火山岩峭壁上跌落，落于深潭，注入牡丹江，形成25米高、40米宽的吊水楼瀑布。丰水期时，湖水大量溢流，更是奔腾飞泻，涛声雷动。

五大连池境内共有数百处泉眼。药泉山产出的重碳酸冷矿泉与法国维希矿泉和俄罗斯纳尔赞矿泉并称为“世界三大冷矿泉”。很多火山矿泉含有有益健康的微量元素，有医疗保健价值，被誉为“药泉”。因此这里的温泉产业也非常兴盛，吸引着八方来客。

除了水形成的湖，岩浆凝固而形成的翻花石海也像是凝固的“湖海”：涌出地表后，流动过程中大片表层岩浆先冷却凝固，结成厚厚的硬壳。后面的岩浆继续流动，硬壳被挤压撞击，变形、翻转、破碎，宛如“巨浪翻滚”，最终形成凝固的“澎湃石海”。

如果说火山湖是火水交战的正面战场遗址，“熔岩隧道”则是地下秘境。火山喷发时岩浆像河流奔涌，外层先冷却凝固，内部熔岩却仍在流动，并因后续补给不足而最终流空，形成了内部中空的熔岩“血管”与“腔室”。

五大连池有多处熔岩隧道，长几十米到几百米，因当地冬季漫长寒冷，存在岛状永久冻土，隧道上覆的厚土层和岩层也维持了天然低温。融雪或雨水下渗，在洞顶、洞壁凝结成霜花、冰凌，在洞底凝固成冰。即使是夏季，有的洞内仍冰霜闪耀，冰层似白龙横卧。

研究者陶奎元曾撰文称，中国熔岩隧道仅发现于镜泊湖、五大连池、海口。作为“火山的血管”，在洞顶或洞壁上可见岩浆呈乳状、刺状、葡萄状、舌状、管束状、石幅状、珊瑚状的熔岩钟乳。那是熔岩残留、半熔融状的岩流缓慢下滴，或熔岩从固结玄武岩裂缝中挤出而形成，是一种罕见而独特的观赏石。有的隧道表面岩壳局部陷落，就会形成天窗、陷落坑，两个相近陷落坑之间若残留小段熔岩隧道，其顶呈拱形，是神奇的火山“天生桥”。

水火双龙：熔岩之河与重生的河流

火与水在黑龙江大地上留下的交融博弈印痕，除了湖、瀑、泉，还有河流。因玄武岩质岩浆黏性较低，流动性强，喷发时会涌入大小沟谷，跋涉甚远，也被称为河谷玄武岩。如镜泊湖火山群的喷发就形成了一条65公里长的熔岩流，世界罕见。从高空看，蜿蜒的熔岩河如一条黑色巨龙，翘起的头部在火山口，身体则在山谷间伸展、盘绕在熔岩台地上。在伊春红星火山岩地质公园，熔岩奔涌而形成的“波涛汹涌”大石河全长20公里，宽200米。

在逊克，石参山火山群所处地势较高，炽热的岩浆曾如暗红色的“熔岩洪水”，自南向北一路奔泻，并与库尔滨河及其支流相撞。熔岩冷却后漫长的“石垄”是火山在河谷中留下的“封印”，河畔一望无际的翻滚“石海”则昭示了进攻的激烈。然而，水的力量在于时间。火山休眠了，但降水从未停止，水流在熔岩台地漫流，耐心地切割、解构火山的霸权，寻找每一道节理、裂缝和缺口，严寒带来的冻融也打造了无数把冰楔、冰刀，并最终“凿”出了新的河道。

在库尔滨河岸边，有绵延100多公里的火山熔岩带，也是精彩的地质长廊。闻名遐迩的“逊克红玛瑙”是火山岩孔洞中的二氧化硅经流水打磨形成的瑰宝。

毁灭与创造：火山群的另一种书写

刘嘉麒院士曾在著述中指出：“火山是地球的灵魂，没有火山喷发的地球，可能也没有生命。”火山爆发时，气体裹挟着岩浆冲向天空，炽热的岩浆向四周奔涌，万物皆被吞噬、掩埋。然而，随着时间流逝，被摧毁的大地，出现了种种奇妙的变化……

据中国地质调查局哈尔滨自然资源综合调查中心的研究资料，黑龙江火山群地区发育的火山灰土富含多种营养元素，具有重要的农林业价值。火山灰冷却后形成了疏松多孔的质地，微风和飞鸟则带来种子。在镜泊湖火山口，森林蔚然，生长着高大的红松、黄菠萝、黄花松等树木，被人们称为“地下森林”。在五大连池，喷气碟的气孔中也长出了植物。地衣、苔藓贴着石海生长。头池开满莲花，四池因灰鹤栖息也被称为鹤鸣湖，冷水矿泉鱼虾更是美味。

在更多的熔岩台地地带，每到春天，大片的赤裸和灰暗就会忽然鲜艳明亮起来，淡粉的是杏花，浓烈的是兴安杜鹃，它们从玄武岩覆盖的大地缝隙和石海中钻出来，无边无际，漫山遍野，铺满生命的野性和色彩。

在黑龙江大地上铺展的火山，还作为天然的堡垒，守护着自己的子民。

镜泊湖附近有一道火山熔岩形成的险峻石壁，有大小不一的裂口，故被称为“墙缝”，曾是咽喉要道。1932年3月，东北抗日救国军在此天险伏击，痛击日本关东军天野旅团。连续半个月的镜泊湖连环战被誉为“九一八事变后最成功的山地游击战”。

在五大连池，东北抗日联军也曾转战于龙门山、卧虎山、格拉球山等地。布满锋利棱角的“石海”阻碍了敌军的车轮与马蹄，提供了隐蔽与机动空间；曲折隐秘的熔岩隧道可储藏物资、安置伤员；火山湖或矿泉则是珍贵的水源。

将士在这片天然“堡垒”中与敌人周旋，留下了多个东北抗联秘营遗址。一个动人的故事是，一位白发苍苍的抗联战士在60多年后重返故地时，凭借着模糊记忆，竟从火山岩缝中找出了当年埋藏的铁锅和剪刀。在他的面前，是广袤的火山石海，凝固的怒涛一如往日。

在二克山火山群，克东县这座小城紧紧依偎着两座高大的火山，像孩子依偎着父母。在这里，这些曾狂野暴烈的火山“王族”已持续了上万年的温柔平和，并给她的孩子带来了肥沃的土地和丰富的资源。闯关东时期，来到此地的移民开垦火山脚下的沃土，并在平坦的火山台地上形成聚落。丰富的玄武岩石材、矿产、矿泉等资源持续吸引人口与商户聚集，最终形成了火山之城。由此，在克东县，火山也拥有了另一个名字——“母亲山”。`,d=[`/whg/geo/cng-2601-wudalianchi/1.jpeg`,`/whg/geo/cng-2601-wudalianchi/2.jpeg`,`/whg/geo/cng-2601-wudalianchi/3.jpeg`,`/whg/geo/cng-2601-wudalianchi/4.jpeg`,`/whg/geo/cng-2601-wudalianchi/5.jpeg`],f=[0,0,8,15,36],p={id:e,title:t,source:`cng`,year:r,month:1,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};