var e=`cng-changbai-tianchi`,t=`长白山天池：火山口上的天湖`,n=`cng`,r=2020,i=null,a=`吉林·长白山`,o=42.01,s=128.06,c=`火山口上的天湖，中国东部最高的湖`,l=`长白山天池高踞于主峰白头山之巅，是1702年火山喷发后火山口积水形成的天然湖泊，也是中朝两国的界湖。天池平均水深204米，最深处达373米，水面海拔2194米，是我国东部海拔最高的湖泊。这里“九阴一晴、千年积雪”，冬季冰封长达七个月；湖北有缺口泄水，飞泻成落差六十八米的长白瀑布。天池下方潜伏着活跃的岩浆囊，火山仍在“呼吸”，而百年来的“天池怪兽”之谜，更为这一泓碧水添了几分神秘。`,u=`长白山天池风姿绰约，但却是一个由冰雪和火山构成的“非人”地带：冬天最低温纪录零下69度，夏季阴雨连绵、冷湿异常，被称作“九阴一晴之地，千年积雪之阜”。在这个有“中国寒极”之称的地方，火山地震监测仪记录着大地深处越来越炽热的喘息。2003年10月以来发生在长白山的一连串地震是否意味着天池火山过去的300年休眠时光就要结束？

东北长白山天池，又名龙潭，是由1702年长白山火山喷发后，火山口积水形成的天然湖泊。它高踞于长白山主峰白头山之巅，是中朝两国的界湖。天池呈椭圆形，平均水深204米，中心深处达373米，总蓄水量20亿立方米。天池水面海拔2194米，是我国东部地区海拔最高的湖泊。由于海拔高，加之所处纬度也高，湖水温度终年较低，夏季只有8～10℃，冰期也较长，从11月底到翌年6月中旬长达7个月之久。冬季湖面冰层很厚，可达1米左右。天池周围岩壁陡峭，高峰林立，高大的白头山火山体是来自太平洋的海洋气流和西伯利亚的大陆性气流的屏障，两股气流来到这里之后被迫上升，在火山口的上空兴风作雨，所以白头山的降水量和相对温度都比山下高得多。令人惊奇的是，天池虽然降雨量充沛，且水清碧透，但始终不见有鱼游于水中。科学家们经过考察，解开了这个无鱼之谜。天池夏季凉爽短促，冬季严寒，冰封期长，水中的含氧量极低，而且池周岩石裸露，植物极其贫乏，因此天池中不具备鱼类生存的条件。

天池怪兽

近百年来，所谓“天池怪兽”一直是长白山天池的一大奇谜，被传得沸沸扬扬、神乎其神，留下了许多悬念。

据《长白山志》记载，光绪二十九年（1903）四月，有人到长白山狩鹿，追到天池边时，忽然见到一个怪兽。它如水牛一般大，吼声震耳，被人用火枪打中肚子后，哀叫着栽倒在池中。

《长白山江岗志略》里记述，光绪三十四年（1908），天池中有一怪物浮出水面，金黄色，头大如盘，方顶有角，脖子长长，嘴上有须。

如果以为天池怪兽仅仅是历史传说，那可就错了。进入20世纪以来，关于天池怪兽的说法更多了。1962年8月，有人用6倍双筒望远镜发现天池东北角距岸边二三百米的水面上，浮出两个动物的头，前后追逐，时而沉入水中，时而浮出水面，一个多小时后，潜入水中消失不见。那怪物的脑袋有狗头般大小，黑褐色。1976年9月，有二三十人看见一个高约两米、像牛一样大的怪兽伏在天池的岸边休息。当众人大喊起来时，被惊动的怪兽走进天池，消失在池中心。1980年8月，有人在天池边看到有5只头大如牛、体形像狗、嘴巴似鸭的动物，高昂着头，挺起雪白的前胸，在距岸边30多米处的水中游玩。人们边喊边开枪，但都没有打中。怪兽们迅速潜入水中，不见踪影。2004年7月11日，天池出现了前所未有的盛大怪兽“聚会”。在50多分钟的时间里，它们5次冒出水面，有时一头，有时好几头，最多达到20多头。据专家介绍，这么多怪兽同时出现，在100多年的怪兽发现史上还是头一次。

天池火山

2003年10月25日晚上6点多钟，长白山天池火山突然爆发了一次小型地震。虽然整个地震持续了不到5秒钟，却让关注天池火山动态的人们心头一震。长白山天池火山历史上曾经有过多次喷发，公元1199～1200年的天池火山大喷发是全球近2000年来最大的火山喷发事件之一，当时喷出的火山灰降落远至日本海及日本北部。碧波荡漾的长白山天池，就是在那次爆发之后由于火山口塌陷和汇聚而形成了今天的规模。

长白山的岩层像地球历史的书页，记载着长白山是如何被火山的力量不断塑造成今天这般独特的地质和生态景观。在长白山的南岗山脉、长虹岭及影壁山等主峰的底部，我们可以看到质地细腻的玄武岩台地。它们记载了大约2000万年的时间里，长白山地区经历的火山喷发活动：来自地层深处的玄武岩浆沿着地壳中的裂隙不断上涌，以巨大的能量喷出地表，岩浆把原来的岩石及火山灰、水蒸气喷向空中，又降落到火山口周围。玄武岩浆粘度较小，在地表的流动速度较快，流淌的距离较远，形成了广阔的玄武岩台地。在玄武岩台地构成的基座上，长白山天池火山口湖的周围群峰屹立，其中超过2500米的山峰就有16座，山峰顶部几乎全由5000～8000年前喷发的火山灰和淡黄色的浮岩所覆盖。自1199年大爆发以来，长白山火山曾有过三次小规模的间歇喷发。1597年，百姓闻有“放炮之声，仰见则烟气张天，大如数搂之石，随烟折出，飞过大山石后不知去处”。1668年，长白山区下了一场“灰雨”。还有一次喷发是在1702年，史载“午时，天地忽然晦暝，时或赤黄，有同烟焰，腥臭满室，若在烘炉中，人不堪重热。”火山雄狮在经历了一次次咆哮之后，形成了我们眼前美丽的群峰、湖泊、瀑布、温泉、河流和茂密的森林。

长白山火山监测站是科学家监听火山脉搏的地方。从2002年以来，长白山天池火山处在一个比较活跃的时期，有数次火山地震和微型群震发生，时间持续最长的地震发生在2002年11月，前后长达10多天之久；地震最强烈的是2003年8月和10月的这两次，有3.0级；而震群最密集的是在2003年11月25日，一天之内，发生了160多次微震。小型地震给天池周围的居民带来了不大不小的恐慌，这是人能感觉到的变化。而火山站还在监测着那些人们不易察觉的现象：比如长白山山体每年长高4厘米。当岩浆囊蠢蠢欲动，积蓄着再次喷发的物质的时候，岩浆囊的活动就像火山在喘息、呼气，山体也随之抬升或者下降。大地深处的运动就这样通过微妙的细节传达给我们。判断一座火山是否到了即将喷发的临界状态，也是通过这些细节：除了火山地震的异常增多、地面的异常隆起，还可能是热泉中化学物质含量的急剧改变。如何在生机勃勃的生命世界背后寻找线索，判断一座火山是否有再次喷发的可能，依据就是看它的下方有没有“岩浆囊”在活动。比如黑龙江五大连池火山，经过测定，被认为地层下部的岩浆囊已经接近固化——也就是说，由于它的岩浆囊已经“死去”，所以它很可能是一座死火山。而活跃的“岩浆囊”则饱含着地层中蠢蠢欲动的液态岩浆，它们受到地幔层岩浆的不断补给，蕴藏着巨大热能，就像一只躁动的困兽，左突右冲，随时可能给周围的岩石层带来新的麻烦。

1991～1998年之间，数位中国科学家进行的电磁探测显示，长白山天池下方15～20千米的地方确实存在着一个巨大的岩浆活跃地带，而且它还不断接受来自地幔层岩浆的补给——这就是那只深藏在地下的“困兽”，长白山天池火山确实具有潜在喷发的可能。有的专家甚至认为：长白山天池火山是目前世界最危险的火山之一。在长白山的美丽和宁静之下，地球内部的板块运动一直在持续。由日本岛弧海沟向西俯冲的太平洋板块前沿已经挤入图们江-珲春一带的下方，正在长白山和珲春之间的地下600千米深处不断制造地震——长白山地下的深处，板块的挤压和动荡从来不曾停止。

一直到19世纪，世界上还流行着这样一种说法：地狱是靠近地球中心的某个地方，火山则是通往地狱的入口，火山内部的炽热物质都是来自地狱的火焰。目前在长白山上，8名监测人员正守候在距离天池不到3千米的“地狱”的入口。他们坚持观测了5年，通过现有的数据还不能立即判断，火山的活动是一种异常变化，还是一般的正常“呼吸”。要参透天池火山的脾气，还将有一个漫长的过程。因此，在这个过程中，长白山天池火山的每一个活跃期都将继续牵动着中外科学家敏感的神经。

从上个世纪初的地方志记载到近十几年来的游客目击，都说天池有怪兽存在。但是怪兽真的存在吗？从地理角度来分析，长白山天池是世界上最大、最深的火山口湖，形成的时间并不长，不可能有什么史前动物生活在这里。另外，高高的海拔使得天池水温非常低，即使在盛夏时节也只有5℃左右，冬季湖水全部封冻。在这样的环境中，生物很难生存，因此天池一直被认为“自古无生物”，那么何来怪兽呢？如果说怪兽并不存在，那众多的目击者看到的又是什么东西呢？`,d=[`/whg/geo/cng-changbai-tianchi/1.jpg`,`/whg/geo/cng-changbai-tianchi/2.jpg`,`/whg/geo/cng-changbai-tianchi/3.jpg`],f={id:e,title:t,source:`cng`,year:r,month:null,place:a,lat:o,lng:s,line:c,summary:l,text:u,images:d};export{f as default,e as id,d as images,o as lat,c as line,s as lng,i as month,a as place,n as source,l as summary,u as text,t as title,r as year};