var e=`cng-2603-dongbei`,t=`我发现：东北是中国自然省最密集的地方`,n=`大兴安岭中段·大光顶山（内蒙古）`,r=48.2,i=121.2,a=`cng`,o=2026,s=3,c=`东北，是中国自然省最密集、景观多样性最丰富的地方`,l=`《中国国家地理》执行总编单之蔷从家中的“地图走廊”讲起，围绕一张《中国生态地理区域图》，提出一个颠覆常识的发现：以大兴安岭中部、海拔1455米的大光顶山为圆心，300公里为半径画圆，圈内竟分布着10个“自然省”，成为中国自然省最密集、自然景观多样性最丰富的区域，超过了此前认定的甘肃岷县一带。文章讲清了自然省如何按温度带、干湿地区、地貌植被逐级划出50个，剖析了为何两条并不高大的山脉——大兴安岭与“小白山地”（小兴安岭加长白山地）——能催生10个自然省，并据此设计出一条近似字母“O”形的旅行环线，从北京出发依次穿越草原、森林、黑土与湿地等极致景观。`,u=`我的发现，全赖我家有个地图走廊

在这篇文章里，我要讲述我的一个科学发现：东北是我国多样性最丰富的地方，中国除了一个区域可以和它媲美，其他地方的多样性都不如它。但我并没有从地理科学开始，而是从我的生活讲起。

我家有个地图走廊，就是一处过道，两边的墙上被我贴上了地图。记得家里装修时，我就想留出一处地方专门贴地图，因为对我而言，看地图几乎是每天必做的事，而且墙上的地图还要不断更换。

怎样把地图展示在墙上，着实费了我一番心思：若是把地图挂在墙上，更换时需要登高，很麻烦；如果直接粘在墙上，换的时候会破坏墙面上的墙纸。这两种方法都不太理想。

后来我想到了一种材料，就是用软木做成的面板。软木是用树木的树皮纤维做成的，档次高的葡萄酒瓶塞，就是用软木做的。这种软木面板大约有1厘米厚，做成墙面后，可以在上面随意按图钉。这样一来，更换地图就十分方便了：几个图钉一按，一张地图就平平整整地固定在墙面上了；想换的时候，取下图钉，换上新地图再重新钉好，几分钟就能搞定。

为了找到这种软木面板，我几乎找遍了北京城，终于在北苑的一座写字楼里找到了。有了软木面板，我的地图走廊也就做成了。我可以随意更换地图：今天是《中国地貌图》，明天是《中国冰川冻土图》，一会儿是《西藏地图》，一会儿是《新疆地图》……大多数时候，都是几张地图同时挂在墙上。

尽管地图总是在换，但有一张地图却始终钉在上面，那就是《中国生态地理区域图》。这张图是中国科学院地理科学与资源研究所李炳元研究员送给我的。虽然这张图的版本在不断更新，主编也在更换，但李先生一直是主要成员之一。

这张图之所以一直钉在我的地图走廊上，是因为我一直在研究中国的自然区划，也就是如何把中国划分为不同的自然区。而做这件事，始终离不开这张图。它其实是过去《中国综合自然区划图》的迭代，也就是在原来划分的地理区域基础上，加入了植被这个要素。这张图2023年推出了新版，李先生把这张新图送给我后，我立刻把旧图换了下来。

在这张新图上，中国被分成了50个自然区（我把自然区叫做“自然省”），而在前一版中，中国被分为49个自然区。这次为什么变成50个了呢？原来有一个自然区——川西藏东高山深谷针叶林区，被拆分成了两个：一个是“横断山区高山深谷针叶林区”，一个是“东喜马拉雅地区高山深谷森林区”。

有意思的是，这种拆分早在新版地图出版前我就做过了。相关文章发表在2023年5月的《中国国家地理》杂志上，标题是《以上帝的视角看：冰绿之地》。我把东喜马拉雅地区高山深谷森林区称为“冰绿之地”，因为除了森林，这里还有世界罕见、规模巨大的雪峰冰川覆盖区。冰雪与绿树在这里无缝对接，所以我给它起了这个名字。我认为“冰绿之地”这个名称，简洁生动、朗朗上口，容易记忆，也方便传播。更重要的是，它直指要害，一下子就概括了这个自然省的特色。

多样性已经成为现代文明社会的最强音

我之所以能先于这张新图，提出这里是一个独特的自然省，应该拆分出来，一是源于我对制作这张图的学者们心怀崇敬，认真研习他们的成果；二是全赖我们家有个“地图走廊”。我每天都要经过那里好几次，经常会盯着那张图看，终于看出了“门道”。

我不仅在这张图上看出了一个“新的自然省”，围绕这张图，我还看出了一些“门道”，比如今天这篇文章的主题：东北是我国多样性最丰富的地方。

在此之前，我已经在这张图上找出了一个区域，那里会集的自然省最多。我把自然省看作是统一和差异的综合体：对内是统一性，对外是差异性。在本文中，差异性可以与多样性视为同义词。但差异性这个概念太过宽泛，还没有凝聚成一个含义明确、被社会普遍认可的概念。多样性就完全不同了。我们知道，“多样性”是当今世界非常流行的一个概念，比如我们时常可以听到生物多样性、文化多样性、社会群体或个体的多样性等。这个最早从生物学中创造出的概念，经过一些重要人物（如美国生物学家威尔逊、美国动物学家雷蒙德）的研究、发展与传播，已经成为现代文明社会的最强音。

本文所说的“多样性”，显然不是生物多样性，不是文化多样性，也不是社会群体与个体的多样性。本文所说的多样性，是指自然区，或者说自然省的多样性。即一个区域会集了多个自然区，这可以说是自然界，或者说是地表上最高层级的多样性。

自然省中的自然景观相似只是“家族相似”

我先说说中国的自然省是怎样划分出来的。这是一种对中国国土自上而下的层级划分。第一个层级比较特殊，被称为“0”级，作为划分的前提，首先把中国划分为三大自然区：东部季风区、西北干旱区和青藏高寒区。青藏高原是地球上极为特殊的地区，平均海拔在4500米以上，需要特殊对待，因此第一步就要先把这三大区划分出来。

其实在1959年刚开始进行中国综合自然区划时，学者们并没有先划分三大区，而是先把中国大地划分成若干个温度带，然后在每个温度带中再分出干湿地区，再在每个干湿地区中按地貌和植被分出自然区。

但地理学家们很快发现，这样第一步就难以推进。青藏高原崛起于中国的西南部，面积广大，占据中国国土四分之一以上，因为海拔极高而异常寒冷，甚至比其北侧的塔里木盆地、准噶尔盆地、河西走廊等地还要寒冷。这就在中国西部造成了温度带南北倒置的现象，与东部季风区的温度带无法衔接。如此一来，中国综合自然区划的第一步就难以开展。

时任中国科学院地理研究所所长、著名地理学家黄秉维率先提出：先把中国划分为三大区再说。就这样，中国综合自然区划的“0”级区划就此诞生。神奇的是，如此一划，其他问题便迎刃而解，三大区内后续的划分也有了统一原则。

显然，这种一层层的自然区划，不是简单的分类，同一层级内的地理景观，并非因为具有某种共同的特点而被划为一类，只能说它们具有某种“家族相似”性。“家族相似”是哲学家维特根斯坦提出来的著名观点，指语言中的某个概念所指称的那类事物，并不存在一个统一的共同特征；它们之间的相似，更像是家族成员之间那样，呈现出一种网络状、互相勾连的相似：如甲与乙鼻子相似，而乙与丙耳朵相似，丙与丁步态相似……

按照这样的原则，地理学家将中国划分出这样几个层级：第一层级是温度带，全国共划分出11个温度带；第二层级是在11个温度带的基础上，进一步分出10个湿润地区、4个半湿润地区、4个半干旱地区和4个干旱地区；第三层级则是在这22个干湿地区中，再细分出了50个自然区，也就是我所说的“自然省”。简单说，全国可划分为50个自然省。这些自然省还能继续往下分出“自然州”、“自然市”……但我们是在全国范围内谈论中国的自然地理分区，因此划分到“自然省”这一级就足够了，更细的划分则属于区域内部的问题。

说到这里，大家应该就能理解，为什么我说同一层级内的地理景观都是“家族相似”，而非拥有相似的共同特征。比如我们说的温度带，同一温度带中的不同地方，即使温度条件相似，但在地势起伏、距海远近、岩石、土壤、植被等方面，也会有所不同。其实，我所说的每一层级中的“地理景观”，都是一个边界模糊、只可意会难以言传的概念。它不会像分子、原子那样成为独立的基本单位，地理景观大多是连续分布，难以截然分割的。即便把“地理景观”换成“生物地理群落”或“地理综合体”，结果也一样，你同样无法找到一个独立的基本单位。

这很像著名的“龟兔赛跑”的悖论：如果用连续的、极限的观点看，兔子虽然最终不会追上乌龟，可一旦把距离按时间分段，兔子很快就能追上。我们不必在这个理论问题上过多纠缠。总之在实际研究中，地理学家还是找到了可行的划分方法，确立了不同的层级。我认为其中最关键的工具，就是小比例尺地图与各类等值线图，比如全国最冷月、最热月平均气温等值线图，各地年积温等值线图等。这些由各地气象观测站点测量绘制出的等值线图，与观测站点的分布密切相关。

这幅图就相当于一张《中国自然多样性分布图》

我接下来说的这些，都是纸上谈兵，围绕着一张《中国生态地理区域图》展开的。

我们可以这样理解：即使是在一个自然省内部，也充满了多样性。那么，如果几个自然省在一个区域交会，可以想象这是多样性与多样性的会聚，在这个区域里，会创造出多样性的叠加状态。因此，想要在地表寻找丰富的自然多样性，就应该去自然省的交会地点。我也由此得出一个观点：自然省的交会处，是多样性最集中的地方。但这里有个“度”的问题，并非离交会点越近，多样性就越丰富。这一点后面我还会谈到。

一般而言，三个自然省交会于一点的情况比较多见。还有一种情况：几个自然省虽然没有交会于同一点，但几个交会点彼此相距很近。如果我们画一个圆，把这几个交点圈进去，那么圆内的交会点越多，所涵盖的自然省的数量就越多。即便圈进来的只是每个自然省的一小部分，也足以代表这个自然省的典型特征。

假如我是一个旅行者，想用最少的时间、最少的经费，游历更多的地方，看到更多的差异，体验更丰富的多样性……那么我应该在全国范围内寻找这样的圆，然后沿着这个圆的圆周，设计一条旅行路线。这条圆周路线，可以说是自然多样性最丰富的路线。

有人会问：如果我把几个交会点连接起来，形成一条折线，岂不比圆周更经济？路线更短，花费的时间和经费更少？我的回答是：实际情况并非如此。因为交会点所在的区域，从逻辑上看，实际是差异逐渐消失的地方。因此沿着交会点的折线走，并不能获得更多的差异性。

单独拿出一个自然省来看，它通常是一个不规则的封闭图形。它与相邻自然省之间的界线，不应看作是一条线，而是一个逐渐过渡的宽阔自然带，就像我国南北分界线“秦岭—淮河一线”，其实也是一条宽阔的过渡带一样。

中国最高级的、多样性最丰富的地方在东北

这个自然省的中心，可以理解为最能代表其本质特征的地方。由此可以得出一个观点：相邻两个自然省的中心，是差异性最大的地区；而两个省之间的界线，则是差异性消失的地区。假如我们在两个自然省的界线上选取一点，从各自省的中心向着这个点移动，那么差异性会逐渐减弱，到达界线点时，差异性就基本消失了。以此类推，三个或更多自然省的交会点，同样是这些区域自然差异性趋于消失的地点。可以说，从一个自然省的中心向着交会点移动，相当于从差异性最大的地方，走向差异性趋于消失的地方。

我曾尝试找出每个自然省的中心。在一些形状近似规则几何图形的自然省中或许可以，但大多数自然省的形状并不规则，中心很难确定。我想找出这些中心，是为了找到最能代表每个自然省特色的地方。如果把这些中心都找出来，那么它们所展示的就是中国的差异性与多样性，相当于一幅《中国自然多样性分布图》。

然而遗憾的是，我无法找出每个自然省的中心。如果能找到并把这些中心连接起来，那无疑会是一条体验中国自然多样性的顶级旅行路线。但这样的路线一是并不存在，前面已经说过，大多数自然省的中心都无法确定；再就是路线跨度太大，走起来花费的时间和经济成本都很高。

替代方案是，可以围绕这些自然省的交会点旅行，用最低的成本，体验最丰富的多样性。但前面也提到，多个自然省的交会点，反而是多样性趋于消失的地方。因此更合理的折中方案是：围绕交会点旅行，但要与它保持适当的距离。这个距离具体是多少，要根据实际情况而定。我通常会在《中国生态地理区域图》上，围绕自然省的交会点画一个圈，圈的半径取决于当地的地理环境。

比如贡嘎山、梅里雪山这类高山，本身就是几个自然省的交会点。贡嘎山正好处于四川盆地、云南高原、横断山区这三个自然省的交会点上。如果你想体验这三个自然省的多样性，就不能把圈画得太小，仅仅围绕着山体转。那样不仅体验不到不同自然省的差异，看到的可能只是贡嘎山本身垂直自然带的特点，甚至不如从山脚徒步到山顶来得丰富。

我可以给你设计一条围绕着贡嘎山的旅行环线，比如：成都—乐山—宜宾—西昌—康定—成都。走这条线，你会依次穿越三大自然省：在成都体验四川盆地；在乐山感受盆地边缘的峨眉山；继而上到云南高原，沿途欣赏金沙江的澎湃；然后到西昌，感受安宁河谷的开阔与邛海高原湖泊的宁静；抵达康定，便进入青藏高原东缘的横断山区，可以体验藏族风情，还能走榆磨路，经过雅家埂看红石滩，到磨西镇后经海螺沟上贡嘎山，最后返回成都。

从这次旅行你会发现，围绕着自然省展开的旅行，重点在于自然省本身，而不是地理交会点。至于以交会点为中心，这个圈的半径究竟有多大，并没有一定之规，原则是在路程时间与自然省的多样性数量之间找到平衡。

几年前，按照这样的原则，我想在中国寻找这样一个地方：以300公里为半径画一个圆，在圆内圈到数量最多的自然省。最终我找到了，当圆心落在甘肃定西市岷县附近时，这个圆内竟然包含了中国的九大自然省。它们分别是：1、阿拉善与河西走廊；2、鄂尔多斯及内蒙古高原西部；3、祁连青东高山盆地；4、黄土高原中北部；5、汾渭盆地与黄土高原南部；6、川青藏高山谷地；7、横断山高山深谷；8、秦巴山地；9、四川盆地。

当时我认为，这里是中国多样性最丰富的地区，并据此设计了一条呈英文字母“D”形的旅行路线，从河西走廊的武威出发，穿越这九大自然省，体验最高层级的多样性。我还为此写了一篇文章《发现一个“D”：中国多样性最集中的地方》。

今天我得承认，当时的结论并不准确。因为我最近发现，中国景观多样性层级最高、最丰富的地方，竟然在东北。我同样以300公里为半径，在东北大地上不断移动这个圆，试图圈出最多的自然省。结果出乎意料：当圆心落在大兴安岭中部、海拔1455米的大光顶山时，这个圆内竟然出现了10个自然省。由此，中国自然省最密集的区域诞生了。它超过了以甘肃岷县为中心的圆形区域，成为新的“中国自然省最密集的地方”。需要注意的是，这个圆有一小部分跨越国界进入了蒙古国，但并不影响这一结论。

如果从旅行角度规划，我们可以设计出一条近似英文字母“O”形的旅行路线。考虑到避免出境等因素，这条“O”形路线略向东倾斜，并且拉长了一些，更像一个倾斜的椭圆，其中心大致位于内蒙古乌兰浩特市附近。沿着这个椭圆圆周旅行，你可以一次性体验中国10个自然省的极致景观多样性。

在我的想象中，从未把自然省的多样性与东北联系在一起

这个结论，完全超出了我的预料。因为在我的想象中，多样性丰富的地方，怎么也轮不到东北。

过去我读过《热带雨林》等著作，印象中热带雨林才是多样性最丰富的地方。记得哥伦布第一次在中美洲的海地岛登陆时，他看到热带雨林的第一反应就是：雨林中树木的种类太丰富了。他写道：有的树正在开花，有的已经结果；有的树梢刚展开新叶，有的已经开始落叶……你在这里见到一棵树，如果想找到同类的另一棵，往往要走几百米远。在热带雨林里，你甚至找不到能称得上“建群种”的树木……所以在我过去的认知中，只有气温高、降水丰富的地区才是多样性丰富的地方。

你可能会说，这种多样性是动植物物种的多样性，与自然省的多样性完全不是一个层次。可即便抛开生物多样性，只谈更高层次的自然省多样性，也应该出现在地势起伏大、高山深谷密集的地方。即便如此，我仍然没有把自然省的多样性与东北联系在一起。

几年前发现岷县一带是中国自然省多样性最丰富的地方时，我并没有感到惊讶。因为在我的心目中，那里具备成为“多样性之最”的全部地理学基础。它是中国三大自然区——青藏高寒区、西北干旱区、东部季风区的交会之地；又是高山深谷纵横、大河奔流的地方……因此这里成为中国自然省最密集的地方，在我看来是符合常识的。

但反常识的事实出现了。在东北大兴安岭中段附近，地势起伏并不剧烈，地理学家称之为“波状起伏”。我们几次驾车越过大兴安岭，都是在不知不觉间穿过的。这里虽有几条大河，其中黑龙江、乌苏里江为界河，松花江与嫩江在自然省的划分中并未起到关键作用。可就是这样一片区域，竟会聚了中国10个自然省，成为中国最高层级、自然多样性最丰富的地区。这是为什么呢？

我试图回答这个问题。我凝视着《中国生态地理区域图》，发现对东北地区影响最大的两条山脉：一条是大兴安岭，另一条是由小兴安岭和长白山地组成的东北东部山地，我将其简称为“小白山地”。它们并不高大，大兴安岭的最高峰黄岗梁，海拔2029米；小兴安岭最高峰平顶山，海拔1429米；长白山中国境内的最高峰白云峰，海拔2691米。与横断山、昆仑山、喜马拉雅山等高大山脉和山峰相比，这些山脉与山峰确实是矮了许多。

但我发现一个现象：那些高大山脉和雪峰，并不一定会改变气温和降水，进而影响自然省的划分，或者即使造成了影响，也没有造就更多的自然省。比如横断山脉中的邛崃山脉、大雪山脉、沙鲁里山脉等，它们动辄绵延数百公里，平均海拔高达3000米以上，却全被划入同一个自然省——横断山高山深谷自然省。

反观呈南北向延伸的大兴安岭，不仅自身被分成了3个自然省：大兴安岭北段山地、大兴安岭中段山地和大兴安岭南段草原，还在东西两侧影响了7个自然省的生成，它们分别是：东侧的小白山地、松辽平原东部台地、松辽平原、西辽河草原；西侧的大兴安岭西森林草原、呼伦贝尔草原、内蒙古中部草原。可以说，这10个自然省围绕着大兴安岭应运生成。

为何一条大兴安岭竟有如此魅力，胜过其他地区的千山万岭？我猜想主要原因如下：由于小白山地的阻挡作用，使得从太平洋吹来的湿润海风在小白山地的东面形成了丰沛的降水；越过小白山地后，进入了雨影区，受焚风效应的影响，大兴安岭以东的松辽平原降水递减，从湿润变成了半湿润；越过大兴安岭后，降水更加稀少，使得大兴安岭西侧变成半干旱地区。

可以说在很短的距离，大兴安岭东西两侧就完成了从湿润—半湿润—半干旱的迅速变化，这是经度地带性在起作用，即由于距海远近不同带来的干湿程度的变化。这种变化在中国其他地方也存在，但变化速率远不及东北，关键就在于这里有两道大山共同起作用。

南北方向也是如此，即纬度地带性在起作用，而且变化速度很快。大兴安岭北段拥有中国唯一的寒温带，是中国最寒冷的区域之一。它的寒冷并非因为地处地球寒带，而是因为海拔抬升，让寒冷沿山脊向南延伸，使得中国有了一段珍贵的寒温带。但毕竟不在寒带之内，这种延伸只能适可而止。可以说，大兴安岭能被划分为3个自然省，全赖其邻近寒带的缘故。

综上，东北大兴安岭一带，之所以能成为中国自然省最密集的地区，核心原因在于：地球上的地带性规律——纬度地带性、经度地带性、垂直地带性在此都发挥了影响力；再加上邻近寒带与海洋、两条大山的加持，让这片区域对气温和降水的变化都极为敏感，地带性规律响应极快，进而塑造出丰富多样的地表景观，最终形成10个各具特色的自然省。

东北地区（含东三省及内蒙古东部）约占全国总面积的15%，全国50个自然省中东北占比达22%，显然东北地区自然省密度高于全国平均。如果只看我们圈出的核心区域，其自然省的密度还要高出更多。因此说，中国自然省最密集的地方在东北，一点儿也不为过。

最后，我不禁畅想：沿着我们前面设计的那条倾斜的“O”形路线，开启一场穿越10个自然省的旅行，去亲身体验它们的差异与不同。

假如我们从北京出发，第一站应该奔向哪里呢？我们有两种选择：一是经居庸关向西北前往张家口，再由张家口向北，进入内蒙古中部草原自然省；二是先向东北，经古北口去往承德，再从那里向北，进入大兴安岭南段草原自然省。

如果让我选择的话，我会选第一条路，先向西北到坝上，再进入内蒙古中部草原自然省。这是当年北京知青去锡林郭勒大草原上山下乡走过的路，也是我从著名作家张承志的书中看到的。如果你能带上一本他写的书，那就更好了，可以更深地体验那片被他称为“草海”的草原……

而且从这里北上，由于国界的缘故，你会向东进入另一个“O”形环线要经过的自然省——大兴安岭南段草原自然省。穿过这个自然省，再向北就进入了大兴安岭中段山地自然省。这里除了草原和森林，还是遍布火山遗迹的世界。一个个火山锥的山顶，往往深藏着湛蓝的火山口湖，只有登临其上，才能够欣赏到这份美景……

穿过这片森林与草原交错的地带，向西便进入茫茫的呼伦贝尔大草原，这是一个真正的草原自然省；继续向北穿越草原，便来到大兴安岭西麓的森林草原地带。穿过这片森林与草原斑状镶嵌的林草交错带，就进入了莽莽林海，这就是中国最冷的地方——寒温带，这里的森林，就是大名鼎鼎、围绕着北极苔原带的泰加林；

接下来向东，我们进入中国中温带最大的森林地带——小白山地（小兴安岭与长白山地的简称）。这里是东北面积最大的“森林省”，是以红松为主体的针阔混交林带；

驱车向南，穿出森林，便进入松辽平原东部台地，这里是中国著名的黑土地带。肥沃的、饱含有机质的黑土，在这里造就了盛产玉米和大豆的著名商品粮基地；

继续向南，进入松辽平原自然省。这是一片从白垩纪就开始沉陷，但又被周边河流带来的泥沙填平的大平原。因为降水的减少，这里演变成了草原。但今天我们看到的常常是平畴沃野的田地，以及星罗棋布的村镇与城市；

再向南，我们穿越了黑龙江与吉林省的界河——嫩江，地势低洼处遍布湿地与湖泊。甚至毫不夸张地说，这里就是黑龙江和吉林西部的“水乡”。

最后再向南，我们进入半干旱的西辽河草原自然省。这里是游牧民族的天下，而我们也将回到出发后进入的第一个自然省——内蒙古中部草原，也就是当年张承志下乡的地方……这里就在北京以北，其实更常见的是沙地与疏林草原……据说，这是人类最喜欢的景观。

其实，这场旅行还有一个更大的诱惑我没有说：我们本可以抵达中国版图四至中的两至——最北端和最东端，但还是留待下次吧。因为文章至此应该结束了。`,d=[`/whg/geo/cng-2603-dongbei/1.jpg`,`/whg/geo/cng-2603-dongbei/2.jpg`,`/whg/geo/cng-2603-dongbei/3.jpg`],f=[28,49,52],p={id:e,title:t,place:n,lat:r,lng:i,source:`cng`,year:o,month:3,line:c,summary:l,text:u,images:d,imgat:f};export{p as default,e as id,d as images,f as imgat,r as lat,c as line,i as lng,s as month,n as place,a as source,l as summary,u as text,t as title,o as year};