var e=`ngw-the-real-story-behind-the-worlds-wandering-r`,t=`‘漫游巨石’背后的真实故事`,n=`The real story behind the world’s ‘wandering rocks’`,r=`natgeo`,i=2021,a=5,o=`英格尔伯勒·英国`,s=54.17,c=-2.4,l=`一块‘放错地方’的石头，藏着冰河时代的线索`,u=`你有没有见过一块怎么看都‘放错了地方’的石头？它多半是一块冰川漂砾——被流动的冰川裹挟搬运，等冰雪消融便被撂在异乡，有时离原地数百英里。从巴掌大的卵石到房子那么大的巨岩，漂砾散落在田野、山坡和海底，因岩性与落脚处的基岩迥异而格外醒目，成了旅人的看点与当地传说的主角。这篇短文讲述这些‘漫游的石头’如何被科学家解读，成为揭示地球冰封大地数千年间移动轨迹、乃至未来记录人为气候变化的线索。图为英格兰约克郡谷地英格尔伯勒山附近的一块漂砾。`,d=`你有没有见过一块石头，怎么看都像是‘放错了地方’？它很可能是一块冰川漂砾——被流动的冰川裹挟着搬运，等到冰雪消融，便被撂在别处，有时离它最初的位置足有数百英里之遥。

漂砾小到巴掌大的卵石，大到房子那么大的巨岩，无所不有。它们躺在田野里、山坡上，也沉在海底。可这些‘漫游的石头’——比如图中这块，位于英格兰约克郡谷地的英格尔伯勒山附近——总是与周遭格格不入，一眼就能认出来。

（另见：那位被遗忘的化石猎人，如何改写了英国的侏罗纪海岸。）

它们的岩性，也就是物质构成，往往与落脚处的基岩不同，于是造出一幕幕令人称奇的景象——引得游人前来，也成了当地传说的主角。

但石头本身会讲故事。对于懂得解读地貌的科学家来说，漂砾能透露出线索，揭示地球上那些冰封大地在数千年间如何移动。

‘正是它们，让人们发现了范围大得多的冰川作用——大陆冰川，也就是我们如今所说的冰河时代，’宾夕法尼亚州利哈伊大学的冰川学家爱德华·埃文森说。

随着今日的冰川不断消融、退缩，未来的漂砾多半也会讲述另一个故事——由人类造成的气候变化。

本文刊于美国《国家地理》杂志2021年5月号。`,f=[`/whg/geo/ngw-the-real-story-behind-the-worlds-wandering-r/1.jpg`],p=[0],m={id:e,title:t,otitle:n,source:r,year:i,month:5,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};