var e=`ngw-looking-for-a-stairway-to-heaven-try-the-aus`,t=`想找一道“天堂阶梯”？去奥地利阿尔卑斯山试试`,n=`Looking for a ‘Stairway to Heaven’? Try the Austrian Alps.`,r=`natgeo`,i=2021,a=7,o=`奥地利阿尔卑斯山`,s=47.51,c=13.62,l=`沿钢缆爬上悬在深渊之上的“天堂阶梯”`,u=`在奥地利阿尔卑斯山的萨尔茨卡默古特湖区，一道被称作“天堂阶梯”的垂直金属梯悬在深渊之上，它是大唐纳山“铁道式攀登”（via ferrata）路线中最惊险的一段。“铁道式攀登”是沿着固定钢缆、在岩壁上设置踏杆与锁扣的路径，源自一战时意大利多洛米蒂山脉为士兵修建的路网，如今让没有高级技术的普通人也能登上险峰、饱览壮景。本文介绍这条被评为“非常艰难”的唐纳山路线：约三小时登顶，顶上立着大十字架，可俯瞰达赫斯坦冰川与戈绍湖；也给出缆车、步道等替代方式，以及攀登者的亲身感受。`,d=`攀爬奥地利阿尔卑斯山中那道悬在深渊之上的“天堂阶梯”时，有一条简单的经验法则要记牢：把注意力盯在自己的脚步上，无论如何，都别往下看。

这道令人眩晕的梯子，是大唐纳山（Grosser Donnerkogel）铁道式攀登路线的一段。“via ferrata”在意大利语里意为“铁的道路”，是一种修在山体岩壁上的路径，沿着一根固定好的钢缆，设有金属踏杆等固定装置。这个词流行开来，是在登山者借用了一战期间修建于意大利多洛米蒂山脉、用以帮助士兵在高海拔行动的那套路网之后。如今，这类路径让没有高级技术的攀登者也能抵达非凡的景致与峰顶。

（延伸阅读：如何在多洛米蒂山攀爬铁道式攀登路线。）

第一条铁道式攀登路线，是1843年由地理学家兼登山家弗里德里希·西莫尼修建在奥地利的高达赫斯坦山上的。如今的路线要求攀登者用两把安全锁扣扣入钢缆，吸引着户外探险者。谈到通常约需三小时走完的唐纳山路线，摄影师奎因·施罗克说：“整个过程吓人得恰到好处，是最好的那种吓人。”

（一探全球21处最壮观的阶梯。）

被评为“非常艰难”的唐纳山铁道式攀登路线可能会让人心里发怵。“比起人造结构，我发现自己更容易信任岩石。”旅行者杰丝·戴尔斯（见上图）说。不过也有别的玩法：缆车可以把游客送上半山，步道则引着徒步者从山脚一直走到山顶。唐纳山之巅立着一座大十字架，从那里望出去，壮丽的景色将达赫斯坦冰川和山下谷中戈绍湖的湖水尽收眼底。

37：奥地利萨尔茨卡默古特湖区铁道式攀登路线的数量

131：“天堂阶梯”的长度，单位为英尺

6,739：唐纳山的高度，单位为英尺

本文刊于《国家地理》杂志2021年7月号。`,f=[`/whg/geo/ngw-looking-for-a-stairway-to-heaven-try-the-aus/1.jpg`],p=[0],m={id:e,title:t,otitle:n,source:r,year:i,month:7,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};