var e=`ngw-explore-a-place-where-polar-bears-outnumber`,t=`探访一处北极熊比人还多的地方`,n=`Explore a place where polar bears outnumber people`,r=`natgeo`,i=2020,a=5,o=`斯瓦尔巴群岛·挪威`,s=78.22,c=15.65,l=`在地球最北的常住之地，北极熊比人还多`,u=`斯瓦尔巴群岛地处远北、隶属挪威，是地球上最北的常年定居地。这里群山连绵、峡湾纵横，2000英里海岸线大多被冰川覆盖，而北极熊的数量比居民还多。文章介绍了这片高纬之地的看点：夏季永昼、冬季永夜与极光，驯鹿、北极狐、海象、海豹、海鹦等野生动物，以及冰川、峡湾、雪山构成的风景。它还给出实用的旅行与摄影建议——如何经奥斯陆抵达最大的定居点朗伊尔城、为何多靠小船和橡皮艇出行，以及在春秋两季的日出日落时分如何捕捉冰与海的光影。文末还附有几个关于冰川面积、纬度和北极熊数量的数字。`,d=`北极的全景照片往往看上去平坦而荒凉，但这片挪威群岛却拥有多山的地貌，海岸线长达2000英里。斯瓦尔巴地区是地球上最北的常年定居地，这里有人居住，却谈不上人烟稠密——北极熊的数量比人还多。

在这片偏远的土地上，一切的焦点都牢牢落在大自然那些宏大的展演之上。

光照：夏季的几个月里，太阳永不落下。冬天太阳则永不升起，但北极光（aurora borealis）会在天幕上翩翩起舞。

野生动物：驯鹿和北极狐在陆地上游荡，海象与海豹在近海游弋，大西洋海鹦在头顶翱翔。北极熊可能很难得一见，但当你第一次真正看到它时，先前所有的辛苦都值了。

风景：冰川、峡湾和白雪覆盖的群山填满了视野。

摄影师阿卡西娅·约翰逊（Acacia Johnson）说，要随时对任何情况有所准备，因为天气状况可能一瞬间就变了样。她建议，为了同时拍好风景和野生动物，要带上广角和长焦镜头；防水的相机包或手机套是必备之物。在取景拍摄风光时，把地平线纳入画面，以营造出这片区域辽阔无垠的感觉。约翰逊说，在春秋两季，要特别留意日出和日落时分——那时的光线会照亮冰的边缘，海洋看上去就像一片熠熠发光的马赛克。

在斯瓦尔巴，充气式的“佐迪亚克”橡皮艇把游客从船上摆渡到岸边，去参加有向导带领的徒步和野生动物观赏活动。

大多数游客经奥斯陆飞抵朗伊尔城（Longyearbyen）——斯瓦尔巴最大的定居点，它紧偎着斯匹次卑尔根岛的海岸。由于这里可靠的道路不多，探索通常靠小型船只（载客不足200人）来完成，它们能在密集的海冰区之间穿行。充气橡皮艇把游客摆渡到苔原上、送进岩洞里，去进行有向导带领的徒步和野生动物观赏。

60%：冰川覆盖的大致面积占比

650：距离北极点的英里数

3000：在这一地区游荡的北极熊的估计数量`,f=[`/whg/geo/ngw-explore-a-place-where-polar-bears-outnumber/1.jpg`,`/whg/geo/ngw-explore-a-place-where-polar-bears-outnumber/2.jpg`],p=[0,6],m={id:e,title:t,otitle:n,source:r,year:i,month:5,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};