var e=`ngw-these-monster-waves-test-even-the-most-darin`,t=`这些巨浪，连最胆大的冲浪者也要经受考验`,n=`These monster waves test even the most daring surfers`,r=`natgeo`,i=2021,a=9,o=`蒂阿胡波奥·塔希提`,s=-17.85,c=-149.27,l=`这些巨浪，连最胆大的冲浪者都要接受考验`,u=`在塔希提岛东南海岸的蒂阿胡波奥，太平洋涌浪被一道堡礁层层放大，化作全世界最凶猛的“卷波”之一——这也是它被选为2024年奥运会冲浪场地的原因。本文既写浪，也写这座约1420人小村的壮美与文化：水上可乘船看高手驾浪、瞥见海豚与座头鲸，陆上有沙径、棕榈岬角与跌入海中的瀑布，还有与波利尼西亚传说相连的洞穴和古老岩刻。当地人更在周边约三平方英里海域实行传统禁渔令“拉互伊”，以养护生态。摄影师安迪·巴登则潜入浪下，拍出一个物种繁多的水下世界。`,d=`世界上最凶猛的一些巨浪，就拍打在塔希提岛东南海岸蒂阿胡波奥的礁石上。正是这些“浪管”的力量，让这座小村庄被选为2024年奥运会冲浪比赛的举办地；但它同时也是一处景色壮丽、文化深厚的地方。

在蒂阿胡波奥的哈瓦埃水道，堡礁从令人眩晕的深处骤然升起；它的形状和位置都恰到好处，能把太平洋涌来的涌浪层层放大。这些涌浪会化作轰鸣奔腾的激流，也就是所谓的“卷波”。五月到十月是欣赏这一景象的最佳时节，不过一年四季都有绝佳的浪涌到来。

为了拍下上面这张照片，摄影师安迪·巴登潜到了水面之下。“要安全地潜下去、拍下这些巨浪，你需要一口深吸的气和一副镇定的神经，”他说。但接下来，“一个物种繁多的水下世界便会展现在眼前。”

在蒂阿胡波奥冲浪，感觉就像同时和两个巨人搏斗——一边是群山，另一边是拍碎的海浪。

水上：游客可以雇当地的水上出租船，近距离观看高手驾浪，还能瞥见海豚，以及在八月到十月间出没的座头鲸。离黑沙滩不远处，浮潜者可以探访色彩斑斓的珊瑚花园。

陆上：越过蒂拉希河，一条沙径蜿蜒穿过一栋栋色彩鲜艳的房屋，通向一处棕榈树荫下的岬角——在那里，一家家人野餐，冲浪者也从这里开始划水出海，奔向碎浪带。

乘船出游，可以饱览蒂阿胡波奥附近偏远的费努阿艾赫雷和特帕里海岸线。在这里，旅人会遇见跌入海中的瀑布、与波利尼西亚传说相连的洞穴，以及通往古老岩刻的小径。为了保护生态、让鱼群重新兴旺，当地人把蒂阿胡波奥周边约三平方英里的海域划为“拉互伊”（rahui）——一种波利尼西亚传统的禁渔禁采令。

（延伸阅读：更深入地探索塔希提的文化与冒险。）

1：通往蒂阿胡波奥的公路数量

30＋：巨浪可达的高度（英尺）

1420：蒂阿胡波奥的大致人口

本文刊载于《国家地理》杂志2021年9月号。`,f=[`/whg/geo/ngw-these-monster-waves-test-even-the-most-darin/1.jpg`],p=[0],m=[`https://i.natgeofe.com/n/068ee433-2cfa-43cc-87d7-64dbe4d3fe78/STOCK_DEPARTMENTS_092021_ABardon_Tahiti_12779.jpg`],h={id:e,title:t,otitle:n,source:r,year:i,month:9,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p,_imgsrc:m};export{m as _imgsrc,h as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};