var e=`ngw-looking-for-a-stairway-to-heaven-try-the-aus`,t=`想找一段“天堂阶梯”？去奥地利阿尔卑斯山试试`,n=`Looking for a ‘Stairway to Heaven’? Try the Austrian Alps.`,r=`natgeo`,i=2021,a=7,o=`奥地利阿尔卑斯山`,s=47.51,c=13.62,l=`在奥地利阿尔卑斯山，攀一段悬在深渊上的“天堂阶梯”`,u=`“天堂阶梯”是奥地利阿尔卑斯山大唐讷山一段近乎垂直的铁梯，悬在万丈深渊之上，攀爬的诀窍只有一条：盯住脚下，千万别往下看。它属于一种叫“via ferrata”（意大利语意为“铁道”）的铁索攀登道——沿固定的钢缆在岩壁上装设金属踏杆，让没有高超技术的人也能登上险峰。这种路线最早可追溯到1843年奥地利的高达赫施泰因山，一战时又因多洛米蒂山区的军用线路网而广为人知。唐讷山这条路线被评为“非常艰难”，走完约需三小时；不敢挑战的人也可乘缆车、走山径上山。登顶后，达赫施泰因冰川与山谷中的戈绍湖尽收眼底。`,d=`攀爬那座悬在奥地利阿尔卑斯山深渊之上的“天堂阶梯”时，有一条简单的经验法则要遵守：专注于你的脚下，无论如何，都别往下看。

这道令人眩晕的天梯，是大唐讷山（Grosser Donnerkogel）铁索攀登道的一段。“via ferrata”在意大利语里意为“铁道”，指的是一条修建在山体岩壁上的路径，沿着一根固定的钢缆，配有金属踏杆之类的设施。这个词的流行，始于登山者挪用了一战期间横贯意大利多洛米蒂山脉、用以帮助士兵在高海拔处通行的那套线路网。如今，这些路径让不具备高超技术的攀登者，也能抵达非凡的景致与顶峰。

（这里教你如何攀爬多洛米蒂的铁索道。）

世界上第一条铁索攀登道，是地理学家兼登山家弗里德里希·西莫尼于1843年在奥地利的高达赫施泰因山上修建的。今天的这些路径，让攀登者用两只安全锁扣挂在钢缆上，吸引着户外探险者。走完唐讷山这条路线通常约需三个小时，摄影师奎因·施罗克这样评价它：“整个过程可怕极了，却又是那种最美妙的可怕。”

（一探全球21处最壮观的阶梯。）

唐讷山铁索道被评为“非常艰难”，可能让人心惊胆战。“我发现，比起人造的构造物，我更容易信任岩石，”旅行者杰丝·戴尔斯（见上图）说。但也有别的替代玩法：一辆缆车会把游客送上半山坡，还有山径引领徒步者从山脚走到山顶。唐讷山的顶端立着一个大十字架，从那里望出去，壮丽的景色将达赫施泰因冰川和山谷下方戈绍湖的湖水尽收眼底。

37：奥地利萨尔茨卡默古特湖区内铁索攀登道的数量（条）

131：“天堂阶梯”的长度（英尺）

6739：唐讷山的高度（英尺）

本文刊载于美国《国家地理》杂志2021年7月号。`,f=[`/whg/geo/ngw-looking-for-a-stairway-to-heaven-try-the-aus/1.jpg`],p=[0],m=[`https://i.natgeofe.com/n/b37900e0-f5bf-4d66-b02e-e9508a2c44ca/08202019-120.jpg`],h={id:e,title:t,otitle:n,source:r,year:i,month:7,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p,_imgsrc:m};export{m as _imgsrc,h as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};