var e=`ngw-lofoten-islands-norway-one-of-the-worlds-top`,t=`探访全球顶级冬季冲浪胜地之一`,n=`Discover one of the world’s top spots for winter surfing`,r=`natgeo`,i=2021,a=2,o=`罗弗敦群岛·挪威`,s=68.15,c=13.62,l=`在北极圈内，世界顶级冬季冲浪地之一`,u=`罗弗敦群岛位于挪威北极圈以北，是全球风景最壮丽、也最令人生畏的冬季冲浪地之一。巨大的北极涌浪常年拍打着仅有18位居民的小镇翁斯塔，二月水温约41°F。文章介绍了在冷水装备进步下兴起的冬季冲浪，也带读者领略群岛的徒步小径、晾晒鳕鱼的红色木屋渔业文化，以及雷讷、斯沃尔韦尔一带的北极光；并提到群岛获评“可持续目的地”，以及气候变化可能给海浪与环境带来的隐忧。`,d=`罗弗敦群岛是全球风景最壮丽、也最令人望而生畏的冬季冲浪胜地之一。巨大的北极涌浪常年拍打着翁斯塔湾——这个小镇虽小，名声却大得出奇。但冲浪并非这片群岛唯一的吸引力所在；探险者还会来探访这里的徒步小径、渔业文化和北极光。

罗弗敦群岛被北极洋流和狭窄的峡湾环抱，吸引着追求刺激的人——包括冬季冲浪者。要驾驭这里冰冷刺骨的海浪，需要几分挪威人所说的 indre kraft，即“内在的力量”。过去十年间，冷水装备的技术进步，让人们能在通常足以把人冻僵的水温里停留更久。“这里只有我们、我们的冲浪板，和浩瀚的大自然，”德国冲浪者阿琳·博克说。（这一挪威式的户外生活理念，或许能帮我们熬过新冠疫情的冬天。）

冲浪、站立式桨板或徒步之后，探险者可以走近这片群岛特有的、有着数百年历史的渔业文化，为自己那份冰封的孤寂添一分暖意。在饱经风霜的红色 rorbu 木屋之间，一架架鳕鱼在风中晾晒，成为当地鱼汤的主要食材。冬季的北极圈内白昼短暂，这反倒给了人们充足的机会去追逐北极光那一道道绿色的漩涡，尤其是在雷讷和斯沃尔韦尔两座村庄附近。

罗弗敦群岛获得了全球可持续旅游委员会颁发的“可持续目的地”认证，一直着力于保护自身文化、减少旅游业带来的负面影响。随着气候变化导致冰川消融、海平面上升，这片群岛的海浪或许终有一天会变得过于凶险，无法再驾驭。成功的环保举措——比如终止近海化石燃料开发——既有益于环境，也造福于当地人。（冬季冲浪正当红。但它能挺过气候变化吗？）

18：翁斯塔——群岛上最著名的冲浪点——的人口

41°F：二月的平均水温

120：（此地）位于北极圈以北的英里数`,f=[`/whg/geo/ngw-lofoten-islands-norway-one-of-the-worlds-top/1.jpg`],p=[0],m={id:e,title:t,otitle:n,source:r,year:i,month:2,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};