var e=`ngw-denmark-has-a-secret-to-happiness-sand-and-s`,t=`丹麦幸福的秘密？沙滩与海浪`,n=`The secret to Denmark’s happiness? Sand and surf`,r=`natgeo`,i=2020,a=6,o=`克利特穆勒(冷夏威夷)·丹麦`,s=57.03,c=8.48,l=`丹麦幸福的秘密，藏在5437英里海岸线里`,u=`在丹麦，无论身处何地，离海都不超过30英里。这个由406座岛屿组成、拥有5437英里海岸线的国家几乎被水环抱。本文沿丹麦海岸展开：多风的日德兰西海岸有绰号“冷夏威夷”的冲浪小镇克利特穆勒；最北端的斯卡恩能看到波罗的海与北海相撞，也孕育了著名的“斯卡恩画派”之光；平静的东海岸遍布桨板与天体海滩，博恩霍尔姆等小岛另有细沙与美食。文章借当地冲浪冠军等人之口，讲述丹麦人如何把海岸看作生活方式与幸福之源；也没有回避严峻的一面：地势低平的丹麦正受海平面上升与海岸侵蚀的威胁，一座百年灯塔已不得不整体后移。`,d=`在丹麦，你离海永远不会超过30英里。除了日德兰半岛与德国接壤的那道边界之外，丹麦四面皆被水环抱，海岸线（丹麦语称 kystland）总长达5437英里。

“这一点让它成了维京社会的理想之地——在那个社会里，航海是最重要的出行方式，”罗斯基勒（Roskilde）维京船博物馆的策展人里克·约翰森（Rikke Johansen）说。“陆地把人们分隔开来，水却把他们连在一起。”

早在由406座岛屿组成的丹麦成为一个农业国家之前很久，捕鱼就已是维系生存的必需。但约翰森说，如今对大多数丹麦人而言，水意味着休闲：“我们把它视为理所当然；它是一种生活方式。对我们许多人来说，每天能眺望水面是件要紧的事。”（这些是全世界最幸福的地方。）

整个丹麦都是低地，由冰河时代的冰川和冰川融水冲刷塑造而成。全国最高点海拔也不过558英尺，因此这个国家格外容易遭受洪水与风暴的侵袭。预计到2100年，海平面将上升3英尺，考古学家们担心，海岸上的那些历史遗迹会彻底消失。

2019年，已有120年历史的鲁比约克努德灯塔（Rubjerg Knude）不得不被整体挪移后撤——这座灯塔当初建成时距海656英尺，可海岸侵蚀已把这段距离缩短到了仅仅19英尺。为保护低洼的土地，人们沿着1118英里长的海岸修筑了堤坝，其中大多覆盖着草皮，以招引野生动物栖息。为了抵御海岸裸露地段加速的侵蚀，人们还从近海指定区域运来沙子，为岸滩、海滩和沙丘补给——若非如此，西海岸的某些地段每年会后退26英尺。

在多风的日德兰半岛西海岸，克利特穆勒（Klitmøller）因七英尺高的海浪和冲浪文化而被称为“冷夏威夷”。“围绕着这片水域，既有一段根深蒂固的畏惧历史，也有对它的敬重，”当地人、桨板冲浪世界冠军卡斯珀·斯泰因法特（Casper Steinfath）说。他向我讲起一个传统：下水游泳时要在腰间系一根绳子，另一头拴在码头或别的结实物件上，以免被水流卷入水下。“我们西海岸有句老话，说我们是‘迎着风出生的’。但这也让你变得更强韧。”

在日德兰半岛最北端的斯卡恩（Skagen），波罗的海与北海在此交汇，你可以站在浅水里，感受两片水体相撞。斯卡恩从前是丹麦最大的渔业社区，如今则以流动的沙丘和一种品质独特的光线而闻名——从19世纪的“斯卡恩画派”到尼尔斯·波普伦斯（Niels Poplens）这样的当代艺术家，都曾从中获得灵感。“在斯卡恩，连影子都是明亮的，”波普伦斯说。

我所居住的丹麦东海岸则要隐蔽平静得多。受到庇护的入海口和峡湾适合一些更温和的消遣，比如站立式桨板。松软的沙滩吸引着人们前来“天体”休闲；这里有一整段一整段专供裸体者使用的沙滩。前不久，我从码头下水游了一回，爬上折叠梯时，迎接我的是一位八旬老者，浑身赤条条的，一如他呱呱坠地时的模样。

在哥本哈根外海的博恩霍尔姆岛（Bornholm），你既能品尝米其林星级的美食，也能慵懒地躺在细腻得曾被用来装沙漏的沙子上。上镜的埃勒岛（Ærø）是丹麦中部岛屿菲英岛（Fyn）以南的一座小岛，如今以“丹麦的婚礼之岛”而闻名。

到了夏天，天光能一直亮到晚上11点以后，许多丹麦人便在下班后又给自己排上“第二班”休闲活动——扬帆、垂钓、划皮艇或玩风帆冲浪。“你永远不会觉得无聊，”来自罗斯基勒的造船匠瑟伦·尼尔森（Søren Nielsen）说。“你可以把手机、把你那些‘忙碌’统统抛在脑后，径直到户外去，感受与自然的亲近。”

正如斯泰因法特所说：“这片海岸线就是让我快乐的地方。”难怪丹麦一再被评为世界上最幸福的国家之一——《蓝色地带》（Blue Zones）一书的作者丹·比特纳（Dan Buettner）也持这种看法。

丹麦坐拥1300处几乎未经开发的海滩，人口却只有580万，因此在这里独享一整片海滩并不稀奇。许多城镇备有供露宿的遮蔽棚屋和劈好的柴堆，以鼓励人们前来露营；一年里的大部分时间，你都可以从丰饶的贻贝床上免费取食。你所需要的，不过是一口炖锅，外加几分维京人的豪气。

“这里确确实实有一股北欧的能量，”斯泰因法特说，“而作为一个维京人，你会磨砺出一种坚韧。海岸线是海洋与大地被锁进一场永恒而无情的搏斗之中的地方。这些狂野的自然力量既给我以激励，也让我心怀谦卑。它们让我感到自己活着。”`,f=[`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/1.jpg`,`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/2.jpg`,`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/3.jpg`,`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/4.jpg`,`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/5.jpg`,`/whg/geo/ngw-denmark-has-a-secret-to-happiness-sand-and-s/6.jpg`],p=[0,4,4,4,4,8],m={id:e,title:t,otitle:n,source:r,year:i,month:6,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};