var e=`ngw-utah`,t=`犹他州的壮阔风景与极限冒险`,n=`Epic landscapes and ultimate adventures in Utah`,r=`natgeo`,i=2021,a=3,o=`犹他·美国`,s=38.57,c=-109.55,l=`通往拱门与峡谷地的门户，日夜皆有户外活动`,u=`犹他州东部小城莫阿布，是通往拱门和峡谷地两座国家公园的门户。文章从摄影师雷南·奥兹图克的一张照片说起——扁带高手安迪·刘易斯在满月下的剪影，这张照片前后花了四个月、只有约30秒的窗口才拍成。随后介绍莫阿布一带的看点：一小时车程内有三座国际暗夜公园，肉眼可见成千上万颗星星，当地为守护星空加强了光污染法规；四周的公共土地上，侏罗纪时代的沙丘风化成赭红色的崖壁与石峰，从漂流、骑行、徒步等大众活动到走扁带、定点跳伞等极限运动应有尽有，部分公园还改善了无障碍设施。`,d=`莫阿布是犹他州东部的一座小城，是通往拱门和峡谷地两座国家公园的门户。在这里，户外爱好者无论白天还是夜晚都能找到丰富多样的活动。

这张安迪·刘易斯（Andy Lewis）在满月映衬下现出剪影的照片，花了四个月才拍成。“哪怕用上了我们能弄到手的每一样技术设备，最后还是得亲自到现场去勘景，看看什么时候能对得上，”摄影师雷南·奥兹图克（Renan Ozturk）说。他把相机架在一英里开外，去构取刘易斯站在扁带（一条悬在空中的编织带）上的画面。当天气、人和月亮终于对齐时，“我们大概只有30秒左右的窗口来捕捉这一刻。”

（了解美国还有哪些地方可以玩扁带。）

莫阿布一小时车程之内，有三座被正式认定的国际暗夜公园。那些在自己家中看不到银河的人（大多数美国人都是如此），可以到这里过一把看星星的瘾。在拱门和峡谷地国家公园，以及死马点州立公园，游客可以抬头仰望肉眼可见的成千上万颗星星——相比之下，在大城市里最多也只能看到几十颗。为了守护这样的星空美景，莫阿布加强了针对光污染的法规。

莫阿布四周被公共土地环绕，那里有侏罗纪时代的沙丘，经风化后化作赭红色的悬崖与石峰。这里吸引着想要与自然元素亲密互动的冒险家和自然爱好者。活动从大众化的（漂流、骑行、徒步）到极限的（走扁带、带着降落伞或翼装做定点跳伞）应有尽有。当地的公园还采取了措施，让残障人士也能更方便地亲近户外。

100：上图中那条扁带的大致长度，单位为英尺

300+：峡谷地国家公园中最古老岩层的年龄，单位为百万年

2,000+：拱门国家公园中拱门的数量`,f=[`/whg/geo/ngw-utah/1.jpg`],p=[0],m={id:e,title:t,otitle:n,source:r,year:i,month:3,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};