var e=`ngw-nature-makes-a-comeback-in-mozambique`,t=`大自然在莫桑比克重焕生机`,n=`Nature makes a comeback in Mozambique`,r=`natgeo`,i=2021,a=11,o=`戈龙戈萨国家公园·莫桑比克`,s=-18.82,c=34.35,l=`昔日游击战场，如今鸟鸣重回的新国家公园`,u=`莫桑比克与津巴布韦交界处崎岖多雾的山林，曾是游击队出没、遍布地雷的战场。2020年6月设立的奇马尼马尼国家公园，如今鸟鸣重回，成为这个东非国家修复受保护荒野的范例。文章简述这片土地的伤痕——1964至1992年内乱中的盗猎与地雷，近年非法采金和刀耕火种对栖息地的破坏——以及它的复苏：科学家与公私合作伙伴前来守护这里76种别处再无的独有物种，“MozBio”等项目以养蜂、生态旅游、林荫咖啡等可持续生计兼顾人与野生动物，并培养本土保护人才。莫桑比克也因此入选《国家地理》2022年“世界最佳旅行目的地”。`,d=`曾几何时，游击队员出没在莫桑比克与津巴布韦交界处崎岖的群山和雾气缭绕的森林里。如今，这片林间鸟鸣婉转，探险者们在这座该国最年轻的国家公园之一里寻找大象、徒步前往瀑布，为古老的岩画啧啧称奇。

奇马尼马尼国家公园自2020年6月获得设立以来，一直是各类保护项目如何合力壮大这个东非国家受保护荒野的一个范例。

在1964年至1992年的内乱期间，奇马尼马尼地区饱受盗猎蹂躏，还被埋下大量地雷。近些年，非法采金和刀耕火种的农业又破坏了栖息地，使土壤和水质不断退化。

（非洲一座大公园如何从战争创伤中重生。）

如今，这座公园吸引着科学家以及各类公私合作伙伴，他们决心保护这里的生物多样性——其中包括76种别处再无、独有于此的动植物。

像“MozBio”（莫桑比克生物多样性与发展保护区计划）这样的项目，通过倡导环保意识和可持续的经济活动——养蜂、以自然为依托的旅游、林荫下种植的咖啡——来兼顾野生动物与人的需求，帮助减轻奇马尼马尼边境社区的乡村贫困。

国家地理探险家珍·盖顿是一位生态学家兼摄影记者，曾参加过两次奇马尼马尼生物多样性考察。她说，考察的目标之一，是把年轻的莫桑比克科学家培养成保护事业的带头人。盖顿说：“他们的热情和乐观，带给我极大的希望。”

一生必去之地

莫桑比克入选《国家地理》2022年“世界最佳旅行目的地”之一。完整名单请于11月18日查看 natgeo.com/bestoftheworld。

本文刊载于《国家地理》杂志2021年11月号。`,f=[`/whg/geo/ngw-nature-makes-a-comeback-in-mozambique/1.jpg`],p=[0],m=[`https://i.natgeofe.com/n/00858c0b-71ba-415a-8d56-f3df249686e6/STOCK_BOW_JAG08513.jpg`],h={id:e,title:t,otitle:n,source:r,year:i,month:11,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p,_imgsrc:m};export{m as _imgsrc,h as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};