var e=`ngw-ethereal-images-capture-the-adventurous-fish`,t=`空灵的影像，定格加纳海岸上敢闯敢拼的渔民`,n=`Ethereal images capture the adventurous fishermen of Ghana's coast`,r=`natgeo`,i=2022,a=4,o=`加纳海岸`,s=5.53,c=-.2,l=`以水为家：加纳海岸世代渔民的生活写照`,u=`一篇由加族作家写就的散文式报道，配以摄影，描绘西非、尤其是加纳海岸世代打鱼人的生活。作者从黎明迎接归航独木舟的号子写起：渔民们说着芳蒂语、加语、埃维语，拉起满载各色鱼获的渔网。文章讲述加纳人作为“泛非渔民”的独特传统——从尼日利亚到塞内加尔，他们的捕鱼与游泳本领令人惊叹；也谈及加族“愿陌生人在此找到家”的待客之道，以及每周停捕、兼作农活等带着养护意识的习俗。渔获交由镇上女人变卖持家、供养孩子，而大海也时时索走出海人的性命。作者最终以同名堂兄弟葬身大海的往事收束全篇。`,d=`在我们这片海岸上，没有什么是陌生的。只要你起得够早，去迎接归来的独木舟——在科特迪瓦的布瓦埃，在加纳的恩格莱希，在冈比亚的旧杰斯旺，在贝宁的格朗波波，在加纳的阿潘——你就会听见渔民们说着芳蒂语、加语、埃维语，全是加纳的语言。

当这些男人在初升的太阳里渐渐显出一个个清晰的身影、合力拉网时，他们的号子越喊越响：“Ee ba ei, ee ba ke loo——来了，满网都是鱼。”每一张网都沉甸甸的，网眼里攥满了深海的馈赠。鱼在沙滩上扑腾、挣扎、蹦跳，鳞光映着阳光，麻利的手随即把它们分拣进一只只宽口的金属盆里。

每一网的收成都不一样。当然，总有些一眼就能认出的商品鱼种：笛鲷、石斑、金枪鱼、鲭鱼、kpanla（一种无须鳕）。但网里也总少不了那些抢手货：小龙虾、鳗鱼、魟鱼，还有各种奇形怪状、大小不一的物种，有带骨的，也有无骨的，其中一些的模样，足以让写奇幻和恐怖小说的作家兴奋——就像深海里的幽灵水虱（Phronima）据说启发了电影《异形》那样。但这里不会有人尖叫——有的是各种香料，能把每一种都做得美味无比。

加人，也就是我所属的这个民族，对未知毫无惧怕。有句老话——“Ablekuma aba kuma wo——愿陌生人在我们这里找到家”——是我们文化最根本的信条之一；正因如此，我那个欧洲姓氏帕克斯（Parkes）——由一位有牙买加血统的塞拉利昂祖父带进家门——才被视为一个加人的姓。这种态度在西非大多数沿海民族身上都有回响：他们毫不犹豫地远行，也张开双臂拥抱远来的人；就像拍打他们脚背的海浪，来了又去。

但论打鱼的世家，加纳人是独一份的。1963年，如今已停刊的《西非》杂志把加纳人称作“泛非渔民”，因为从尼日利亚到塞内加尔，芳蒂、埃维和加族的渔民在众多国家施展着他们的本事。

在这片海岸线上最凶险的一些海域里长大，来自加纳讲芳蒂语的西部和中部地区的渔民，不仅成了世界上最强的海泳好手（16、17世纪的欧洲旅行者，包括让·巴尔博和彼得·范登布鲁克，都对西非人的游泳本领惊叹不已），也是划独木舟的行家。

即便在加族当中，最受敬重的渔民——woleiatse——也往往出自阿贝塞-芳蒂 akutso（家族网络），那是一群已入籍成为加人的芳蒂人。从芳蒂到加这种身份的轻松转换，根植于双方共同的价值观，而这些价值观又与守护生计的追求紧紧相连。两个族群都不在星期二出海打鱼，也不在星期四到淡水里捕捞。这是禁忌，于是每周一次的歇息，让水中的精灵得以补充鱼群——这是一种根植于文化与传统、带着养护意识的做法。

更实在地说，养护的理念也指引着加纳渔业社群所掌握的各种技能。相当多的渔民都是兼职农民，每年在鱼群不那么充裕的时节回到田地里一两次。

其余的人则跟着家乡主要食用鱼种的洄游路线走，或是转往能找到替代鱼种的海域。比如在塞内加尔和冈比亚捕捞的大海鲢，就可以顶替加纳中部地区的一道美味——北梭鱼。

同样是渔获的这种起伏不定，催生了沿海一带腌鱼和熏鱼的精湛手艺。备足熏鱼，就能保证无论什么季节，沿海饮食里当家的这份蛋白质都随手可得。

时不时有人葬身大海，渔获又难以预料——这样的现实意味着，打鱼人家最终只能把自己的梦，系在命运的起伏无常上。

渔民把银光闪闪的渔获交到镇上的女人手里；女人们把鱼卖掉，再用这笔钱变出种种魔法：做买卖、种庄稼、供养孩子——当男人们出海搏浪时，这些孩子就在岸边奔跑，自己编着游戏玩。

即便男人们再没能回来，他们也留下了些什么。

我那位和我同名的堂兄弟阿伊克韦（Ayikwei），就是没能回来的人之一。1992年，我第一次离开首都阿克拉，去将近400英里外、加纳北部的托隆生活，他对我说过一句我一直记在心里的话：你没什么好紧张的。我们是加人；有水在我们身后，我们便无所畏惧。

如今，无论走到哪里，身处陌生之中，我都会闭上眼睛，去聆听水的声音。`,f=[`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/1.jpg`,`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/2.jpg`,`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/3.jpg`,`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/4.jpg`,`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/5.jpg`,`/whg/geo/ngw-ethereal-images-capture-the-adventurous-fish/6.jpg`],p=[0,3,5,7,9,13],m={id:e,title:t,otitle:n,source:r,year:i,month:4,place:o,lat:s,lng:c,line:l,summary:u,text:d,images:f,imgat:p};export{m as default,e as id,f as images,p as imgat,s as lat,l as line,c as lng,a as month,n as otitle,o as place,r as source,u as summary,d as text,t as title,i as year};